{
  "name": "Fièra de Vau Serena",
  "conditions": "Town/900 1500",
  "set-up": "fallFest/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Fair/viewport -1000 -1000/loadActors Set-Up/advancedMove Vincent true -3 0 2 5000 3 0 2 5000/advancedMove Jas true 2 0 4 5000 -2 0 4 5000/advancedMove Marnie true -2 0 4 5000 2 0 2 5000/advancedMove Abigail true 4 6000 5 0 0 3 2 6000 0 -3 -5 0/advancedMove Robin true 0 1 1 5000 0 -2 3 5000 0 1 1 5000/animate Sebastian false true 200 16 16 16 16 16 16 16 16 16 16 16 16 17 18 19 20 21 21 21 21 20 22 22 23/addTemporaryActor BabyPig 32 32 65 68 2 false Animal/addTemporaryActor Pig 32 32 65 70 3 false Animal/addTemporaryActor White_Chicken 16 16 59 67 2 false Animal/addTemporaryActor Brown_Chicken 16 16 61 67 2 false Animal/addTemporaryActor White_Cow 32 32 59 72 0 false Animal/addTemporaryActor BabyWhite_Cow 32 32 61 72 1 false Animal/advancedMove BabyPig true 0 1 3 5000 0 -1 0 7000/advancedMove Pig true 3 5000 0 1 1 5000 0 -1 3 5000/advancedMove White_Chicken true 1 0 2 7000 -1 0 2 10000/animate Brown_Chicken false true 500 16 17/viewport 22 22 true unfreeze/globalFadeToClear/pause 2000/playerControl fair",
  "Abigail_spouse": "L'an passat ganhí a tots quilhs juècs !$h",
  "Leah_spouse": "Aprenguí totas las tecnicas de Robina l'an passat, mas a totjorn una lonjor d'avança sus ieu !",
  "Maru_spouse": "Nham... Quò es ma sola enchaison de galavardar daus entrepans au barbacoa.",
  "Penny_spouse": "Espère que vam ganhar lo concors d'exposicion agricòla !",
  "Haley_spouse": "As pensat a portar daus bons produchs per nòstre taulièr de bòria ? Espère qu'anam ganhar ujan.",
  "Sebastian_spouse": "Òu, @. Tòrne 'trapar lo temps perdut coma Sam. Vai, e deguelha-te.",
  "Sam_spouse": "Sebastian es totjorn lo mèsme. T'amusas a la fièra ?",
  "Alex_spouse": "Tòrne 'trapar lo temps perdut coma quauques vièlhs amics... Vai-l-i tu, e passa un bon moment.",
  "Harvey_spouse": "Vau esperar qui jussinca qu'ajas decidit de tornar maison...",
  "Elliott_spouse": "L'aròma de fumada me menèt qui, mas quò es la saussa picanta que sagelèt mon destin... *Gargolha*$s",
  "Abigail": "Ai desjà ganhat tots los juècs... e aura ?",
  "Robin": "Lo trabalh dau bois es una tradicion anciana e sei fièra d'i participar.$h",
  "Demetrius": "Robina trabalha vertadièrament dur sus sos afars de menusariá... Merita un pauc de reconeissença de temps en temps.",
  "Maru": "*Engola* Mmm... Quela saussa barbacoa es formidabla.$h",
  "Sebastian": "Quò es agitat uèi... Vau demorar qui un moment.",
  "Pierre": "Mon magazin prepausa los melhors produchs de tota la vau. Vaque espiar mon taulièr e veiràs !",
  "Caroline": "Pèire pren son taulièr au seriós. A botat de costat los produchs emb la melhora semblança pendent de las setmanas, en prevision.#$e#Bona chança a tu se participas !",
  "Linus": "Quilhs animaus jutjan pas lo monde a lor biais. Podèm pas dire parièr daus umans.",
  "Alex": "Ai tròp jugat au juèc de la fòrça e aura mos braçs me semblan de cauchó.",
  "George": "Mmm... 'Na cuèissa de dinda fumada ? E ben mas es pas tròp mau quela fèsta.$h",
  "Evelyn": "Aimariá que Gustau inclusa de las alternativas vegetarianas. De las brochetas de corgetas, benlèu ?",
  "Lewis": "E ben @, quò es lo grand jorn... Nòstra fèsta la mai important de l'annada, la fièra de Vau Serena.#$b#Se voles participar en installar un taulièr de bòria, t'ai laissat un banc voide. Dija-me quand auràs tot botat en plaça per que puescham passar t'evaluar.",
  "Clint": "Me planhe de mon trabalh daus còps, mas totparièr ne'n sei fièr.#$b#Veiquí quauquas unas de mas mai bravas pèças. Espère que t'agradarán.",
  "Emily": "Sabes, auriá fach un plan bon palhassa. Me dise qu'ai mancat ma vocacion.",
  "Penny": "Ai ganhat a la ròda de la fortuna diètz còps de reng e aura lo tipe me laissa pus jugar...$s",
  "Pam": "Fariàs ben de te despaichar... Avant que la vièlha Paula pesche tot çò que i a jos la tenda ! E e.$h",
  "Haley": "As vist la devinairitz ? Installèt son taulièr dins lo cementèri.#$e#La sei desjà 'nada veire... Me dissèt quauquarren... d'interessant. *Rechana*$h",
  "Jodi": "Sembla pas gaire aürós... Pense que lo maire Loís a copat un pauc dins lo budgèt palhassa ujan.",
  "Kent": "Espère que queu palhassa faja quauquarren d'amusant.#$e#Sei decebut.",
  "Sam": "Òu @. Passas un bon moment ?#$e#La tenda dau tirapèira es pro amusanta, e se te desbrolhas plan, podràs vertadièrament cumular los getons-estèla.",
  "Leah": "Remire los talents de menusariá de Robina. Utilize beucòp de sas tecnicas dins mon trabalh a ieu.",
  "Shane": "Tots quilhs animaus son amistós e aiman se far massar.",
  "Marnie": "Ai fach dau mièlhs qu'ai pogut, mas mon taulièr es pas terrible a costat de queu de Pèire.$s#$e#Bon, benlèu los jutges me donarán daus punts bònus per la gròssa bola de fromatge.",
  "Elliott": "Eissaie de far dire a Gustau la recèpta de sa saussa, mas ne'n quinca pas una.",
  "Gus": "Minja tant que voles ! Uèi quò es tot gratuit... Emb los compliments dau maire Loís.$h#$e#Ò ! Obludes pas de botar de ma saussa secrèta dessús.",
  "Dwarf": "Dises que quò pòt plòure lassús ? *Alèna*#$e#La pluèja... Es quasiment mitica per nautres. Quauques uns d'entre nautres passan lor vita entièra sens jamai zo viure.",
  "Wizard": "Crespina e ieu nos coneissèm dempuèi un brave moment... Quò es una devinairitz formidabla, e una bona amija.#$e#...#$e#Queu palhassa... Lo coneisse de quauqu'un luòc.#$e#Èra quò a l'escòla de l'illusion ? O au carnavau daus secrèts benlèu ? Mmm...",
  "Harvey": "E a dos pas per alai, Gustau fai grilhar un pilòt de costeletas... Bè.$s#$e#Ai un pitit examen de consciéncia a far...$11",
  "Sandy": "Ai auvit que ploviá onte demoravas avant. Quò es per quò que venguères qui ?$h#$e#La pluèja me manca un pauc, en fach...$s",
  "Jas": "Ai ! Una pola me bequèt lo pitit det !$u",
  "Vincent": "Moooo !",
  "Marlon": "Las lamas de Martin son mai afialadas chasca annada.#$e#Parièr coma sos prètz...",
  "Willy": "Installas un taulièr de bòria, @ ? Quò es ta chança de mostrar tots los bons produchs de %farm !"
}