{
  "name": "Fèsta de l'estèla d'ivèrn",
  "conditions": "Town/900 1400",
  "shop": "BO 113 5000 1 O 746 750 5 BL 746 2000 1",
  "set-up": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas/loadActors Set-Up/playerControl christmas",
  "secretSanta": "none/-1000 -1000/farmer 30 69 0/warp Emily 37 59/warp Haley 35 74/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 300/faceDirection farmer 0/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Emily 29 72/warp Haley 30 72/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse": "Me demande se pòde lepar un de quilhs sucres d'òrgi...",
  "Leah_spouse": "Nòstra vita simpla a la bòria me plai.$h",
  "Maru_spouse": "Òu, @. Sei prèsta per tornar maison quand voudràs.",
  "Penny_spouse": "Sei aürosa d'aver fach ta rencontra...$l",
  "Haley_spouse": "Ieu ?... Ò, e ben... E se te mostrava quand tornarem maison desser ?$l",
  "Sebastian_spouse": "Òu, @. Coma veses, complisse mas obligacions familialas...",
  "Sam_spouse": "*Badalha*... Sei qui per los presents e los gastèus.$h",
  "Alex_spouse": "De qué sei reconeissent ? Te mostrarai quand tornarem maison...$l",
  "Harvey_spouse": "Me sente tot sabe pas coma... Aürosament l'èr es viu...$l",
  "Elliott_spouse": "As pas mestièr de me donar qué que siá, m'as desjà donat lo mai brave present entre tots...$l",
  "Abigail": "I a ren coma una taulejada plan chauda per un jorn d'ivèrn freg, è ?$h",
  "Robin": "Adieu adieu, @. Podes venir coma nautres a la taula familiala s'as mestièr de companhiá.$h",
  "Demetrius": "Aurai probablament una autra bóitia d'ustilhs ujan... *Sospir*",
  "Maru": "Adieu, @.$h",
  "Shane": "Ai encontrat dau monde que cresen aus esperits, a la magia... Mas ieu ? Ai jamai vist quauquarren que se puescha pas explicar per la sciéncia.",
  "Sebastian": "Passar dau temps coma sa familha quò es fatigant daus còps.",
  "Pierre": "Mas chifras de venda son estadas fenomenalas darrièrament... Mercés a la fèsta de l'estèla d'ivèrn !$h#$e#Te dise, las fèstas quò es bon per lo comèrci. Me demande se ne'n podriá inventar quauquas unas de mai...",
  "Caroline": "Aííí... Ai begut tròp de vin chaud.$h",
  "Linus": "Me jundriá plan a vautres... mas sei pas segur d'èsser planvengut.$s",
  "Alex": "Ò, bonjorn.$s",
  "George": "Una fèsta per quauqua bèstia estèla ? Necisa !",
  "Evelyn": "Bon dieu ! As pas freg, entau ? Quò gèla !",
  "Lewis": "Uèi quò es lo jorn d'èsser reconeissents per nòstra bona fortuna de l'annada. Obluda tons consièrs per un moment e relascha-te !",
  "Clint": "*Sospir*... Totas quelas familhas aürosas. Mas per ieu, una annada de soletat de mai.",
  "Emily": "$y '@ ! Qué espèras trobar dejós lo pinhièr daus esperits ?_Un novèl arrosador._Beucòp de trabalh e pas tròp de divertiment ? Quò es gaire amusant.$s_Una gèrla d'aiga-miau especiada._Òòò... Quò sembla pas meschant. Me faràs tastar ?$h_Un parelh de bòtas elegantas._Vese. Quò seriá un brave present !'",
  "Penny": "Qual aubre subrebèu.$h",
  "Pam": "Mmmff... Sei totjorn contrariada de pas aver ganhat lo concors de pescha sus glaça.$4",
  "Haley": "Espère que i a una novèla camèra per ieu dejós lo pinhièr daus esperits !",
  "Jodi": "Quò es pas un bon moment dins l'annada per començar un regime...$s",
  "Kent": "Bon après-miègjorn, @. E bona fèsta.",
  "Sam": "Sei reconeissent per ma guitarra e mon esquèit. Ò, e ma familha, supause.",
  "Leah": "Gustau me contava coma fasiá sos sucres d'òrgi artisanaus. *Badalha*$u#$e#Pense qu'a begut tròp de vin chaud.",
  "Marnie": "La planvenguda a la fèsta de l'estèla d'ivèrn !$h",
  "Elliott": "Plan lo bonjorn @. Fai freg, trobas pas ?",
  "Gus": "Far daus sucres d'òrgi quò es tot un art. Fau vertadièrament 'nar cerchar luènh los melhors ingredients. E son pas aisats de trobar de quilhs temps !$h#$e#D'avesat utilize de las fruchanèlas de las islas Faugièras qu'apèlan, per mas melhoras canas, sabes. Quela color roja viva suefra pas la comparason... E quò es tot naturau !#$e#Ò, e voles saber lo secrèt de mas doblas canas de luxe ? D'acòrd, mas me deves prometre de zo gardar per tu. *Marmusa* Quò es una gota de vanilha dins lo sucre blanc per crear una complementaritat emb la sabor cirèisa.$h#$e#Segur, las canas de menta pebrada son correntas, e fau totjorn un brave pilòt de quelas-qui.#$e#Au, un diriá que t'endurmisses. Quò vai ?$s",
  "Willy": "$y 'Voles auvir la legenda de l'estèla d'ivèrn ?_Òc_Dins lo ciau nuechenc d'ivèrn, i a una estèla lusenta que se pòt nonmàs veire dempuèi quela vau. Degun sap perqué... Mas dins lo temps lo monde venián de luènh per la veire.*Cresián que se pausavan lors uèlhs dessús l'annada lor seriá jauventa. Daus uns disen que la frucha misteriosa qu'apèlan = seren d'estèla es liada a l'estèla d'ivèrn d'un biais o d'un autre._Non, mercés_Coma voles.'",
  "Wizard": "A, la misteriosa estèla d'ivèrn. Una de las rasons per las qualas chausiguí quela vau per menar mas... recèrchas.",
  "Harvey": "Sei reconeissent que i aja pas 'gut d'urgéncias medicalas ujan !",
  "Sandy": "Ai auvit que ploviá onte demoravas avant. Quò es per quò que venguères qui ?$h#$e#La pluèja me manca un pauc, en fach...$s",
  "Jas": "Ooo ! Daus presents !$h",
  "Vincent": "Podèm drubir los presents aura ?",
  "Marlon": "Òu, bonjorn."
}