{
  "0": "Conselhs per bordièrs--\n*Utilizatz de l'engrais per melhorar la qualitat, redusir la charja de trabalh o accelerar la frotjada de las culturas.\n*Fau aus aubres fruchièrs una sason per frotjar, mas an gaire besonh d'entreten. Gardatz l'entorn de vòstre aubrilhon ben netiat, autrament se podriá que frotge pas coma fau.\n*Las culturas crebarán tanlèu la sason 'chabada, manca se pòden frotjar a mai d'una sason (lo bigarroelh per exemple).\n*Quauquas culturas, coma lo chaul frisat o lo blat, deven èsser amassadas emb la dalha.",
  "1": "... Quò es un libre d'Eulàlia.\n 'Los animaus son totplen sensibles. Quò lor agrada d'èsser coconats tots los jorns, e aiman mièlhs surtir codar defòra que minjar dau fen sec. Pasmens aiman pas demorar defòra quand plòu. Daus animaus aürós fan daus produchs de mai bona qualitat !'",
  "2": "Sus la culhida\n Los bòscs e los tèrmes locaus son daus endrechs fantastics per trobar daus produchs sauvatges ! Un bon culheire tirará las èrbas, las còças o las pèiras de quilhs endrechs, entau la frucha sauvatja aurá mai de plaça per frotjar !\nLos culheires expèrts coneissen lo secrèt per far venir los aliments sauvatges per fin de los far frotjar dins lors bòrias. Quò es incredible, non ?",
  "3": "Lo Peschaire, Acte 1: \nTièrri : Geraud, coma fas per préner tant de peissons ? Ieu n'ai per la vita daus jais !\nGeraud : Venir un vertadièr peschaire, quò es una chausida que te fau far... e emb lo temps ta rapiditat de pescha aumentará !\nTièrri : 'Laidonc dises que de melhorar ma competéncia de pescha quò me fará peschar mai regde ?\nGeraud : Òc-ben. Un jorn podriàs quitament apréner lo secrèt per far tos pròpis boschalhs,  çò que perfecionará enquera mai ta mestrisa. Aura, tira-te d'aquí !",
  "4": "  Onte davalan las minas ?\n Quela question fuguèt pausada per un fum d'exploraires de la Vau Serena au fiau daus ans... Per dire lo verai, degun zo sap. O dau mens z'an dich a degun.\nMalaürosament, beucòp de quilhs que s'enançan dins lo prigond de las minas tòrnan pas... \nÇai que delai, se trobèren quauques aventurièrs ausards per anar luènh dins las minas, e tornèren au jorn emb de las entresenhas interessantas.\n Aparentament, i a tres zònas desparièras dins la mina, chascuna emb sos mostres e sos tresaurs unics.\nQuauques aventurièrs parlan de gigantescs lacs sosterranhs e d'estranhas creaturas... Mas paguna de quelas afirmacions poguèt èsser provada.",
  "5": "Jornau d'un vièlh bordièr :\n Ai demorat aquí un an, e ai començat de m'amistosar emb lo monde de la vila. Quò fai ben plaser ! E me mandan daus presents e de las recèptas de familha secrètas per corrièr en mai ! Quò es vertadièrament utile.",
  "6": "'Los migons'\n Un còp que començaretz de far venir beucòp de culturas sus vòstra bòria, vos podretz esperar a una visita de graulas. Entau un matin vos podètz rendre compte qu'una graula mingèt tot vòstre trabalh !\nUn biais d'eschivar que quelas graulas de mau mingen vòstras culturas quò es de botar daus migons pòrtaesfrais rasís d'elas.\nVos fau gardar en tèsta que los migons an una portada limitada, endonc vos en faudrá mai d'un se vòstra bòria es gròssa.\nLos migons gardan lo compte de las graulas desviradas. Vos en podètz servir per saber se son plaçats au bon endrech.\n\n* Los 'migons a collecionar' son pas nonmàs qui per far brave ! Foncionan parièr coma los modèles tradicionaus.",
  "7": "Lo secrèt dau seren d'estèla\n--\nDempuèi daus sègles, lo monde son estats intrigats per los poders misteriós dau seren d'estèla... mas degun sap d'onte venen !\n Veiquí çò que ne'n ditz lo professor R. J. Kutler, un eminent cerchaire en fruchas bizàrrias :  'Avèm descubèrt de las traças de materiau genetic sus daus meteorites que semblan de pròche au seren d'estèla, mas la correspondéncia fuguèt pas afortida'.\nD'onte que venha, se ditz de queu fruch particular qu'es excepcionalament deliciós... e daus uns disen quitament que dona daus poders especiaus a quilhs que ne'n mingen.",
  "8": "Lo Viatge dau Rei de la Plana -- Lo juèc vidèo a succès !\n\nZo sabiàs ? Queu o quela que 'chaba 'Lo Viatge dau Rei de la Plana' es automaticament inscrich-a a un tiratge au sòrt per ganhar un prèmi especiau !\n\nZo sabiàs ? Lo desvelopaire dissèt que lo protagonista èra basat sus un personatge reau... Un vertadièr vachièr d'un isla cubèrta de pradariàs dins la mar de Gemmas !",
  "9": "-- Estudi sus los jasiments de diamants --\n\n Après de las annadas de recèrcha dins las minas, crese qu'ai aprés quauquarren a perpaus de la frequéncia d'aparicion daus diamants.\nMa recèrcha tocava mas a las pèiras espansidas per las minas... Quelas que se rompen a còps de picha. Los rendements minièrs d'autras fonts an besonh de mai de temps de recèrcha.\nSembla que los diamants se formen nonmàs a comptar de l'estage 50 de la mina, e mai. Au nivèu 50, a pauc près 1 pèira de 500 será richa en diamant.\n Après lo nivèu 50, la frequéncia de la formacion daus diamants sembla aumentar de quauquarren coma 0,000016% per estatge. Parlam d'una gemma rara !\n-M. Gaspard",
  "10": "-~-Guida dau braçaire-~-\n   À... lo braçatge ! \nLa richa flairor de levadura que passa tras un cubièr de cèdre... Las armonias floralas de l'auberon freschament copat per una serenada d'ivèrn... mas m'escarte. Sètz segurament mai interessat-da per lo costat practic dau braçatge...\nPer braçar, vos faudrá un barricon. Vos laisse lo suènh de ne'n trobar daus plans\nLos barricons pòden èsser utilizats per far mai d'un tipe de produch. Se daus legumes son plaçats dedins, lo barricon fará dau jus. Quò es çò que pren lo mens de temps.\nSe dau blat es botat dins lo barricon, quò fará de la bièrra. La bièrra pren dau temps per se braçar, mas quò vau lo còp.\nBotatz de l'auberon dins un barricon per produsir la famosa bièrra 'IPA'.\nBotatz de la frucha dins lo barricon per far dau vin. Lo vin es çò que pren lo mai de temps a far, mas un vin fach emb de la frucha de qualitat  se paia a char denièr !\nSiatz pacient-a emb vòstre barricon... Saubretz qu'aurá 'chabat quand demorará complètament calhat. E bevètz emb moderacion, o zo rancuraretz segurament !",
  "11": "Los mistèris daus Nans\nLos Nans se chafran ilhs-mèsmes 'Tiluanu'... çò que se pòt revirar per 'pòple dau ciau'. Un nom bizarri per dau monde que viven jos tèrra, n'es-quò pas ? \nUn autre mistèri daus Nans quò es la tecnologia avançada que aurián, enfin a çò que se conta. De las pròvas coma quelas-qui me menèren, maugrat las mocandisas de mos collègas, a perpausar una novèla teoria :\nIeu crese que los Nans son los demorants d'una civilizacion avançada que lo veïcule interplanetari s'esclafèt sus quela planeta i a ben dau temps\nPense que queu vaissèu nan s'es enfonsat prigondament jos tèrra... e qu'emb lo temps los Nans se son adaptats a lor novèl environament sosterranh.\n Mos collègas me demandan :  'Perqué son pas surtits a la susfàcia per i viure ?' … Benlèu que lor vièlha planeta aviá una atmosfèra mai espessa que los parava de las radiacions estellaras, e que podián pas subreviure dejós lo lum de nòstre solelh.\n Quò explicariá perqué suerten nonmàs la nuèch per préner çò qu'an besonh dins nòstras maisons...\n\n-M. Gaspard",
  "12": "Passatges dau libre de Ioba\n\nAvant lo Temps i aviá nonmàs una etèrna lutz daurada.\n La lutz s'apelèt ela-mèsma... 'Ioba'.\nIoba ne'n voliá mai.\nIoba faguèt vironejar la lutz daurada dins un revolum. Ioba la faguèt virar, virar jussinca qu'un trauc se faja dins l'uèlh dau revolum.\nDe queu trauc salhiguèt una grana.\nIoba alisèt la lutz daurada.\nIoba alisèt, alisèt, e la lutz se faguèt tèrra.\nDins quela tèrra, Ioba plantèt la grana.\nLa grana gitonèt, e alaidonc ! Un vit sautèt vèrs lo ciau, en s'envertolhar e en serpejar, en dessenhar una ombra torçuda dins lo voide daurat.\nAprès 11 jorns, lo vit portèt un fruch.\nIoba, emb sa coneissença, plumèt la rufa pèu dau fruch e veguèt que lo monde èra dedins.\nE quò es entau que lo monde fuguèt.",
  "13": "Guide de maridatge per lo monde de la bòria\nAvant de demandar a quauqu'un de vos maridar, vos faudrá d'abòrd surtir coma quela persona pendent quauques temps (Demandatz a quauqu'un de surtir coma vos emb un floquet de chas Pèire).\n Quand vos sentètz prèst-a a pausar la granda question, vos fau li donar un 'Pendilh de serena' . Tot lo monde sap çò que quò vòu dire quand un uefra un de quilhs afars.\n Quò se ditz que los jorns de chavana, la tòrna d'un vièlh marin apareis dins la Vau Serena, e que sarra justament un tau pendilh.\n Après la ceremonia de maridatge, vòstra parelha rentrará chas vos. Rapelatz-vos de totjorn la tractar plan... Aimará totjorn los presents, quitament un còp lo maridatge passat !\n \n(Esponsorizat per Pèire)",
  "14": "Lo Peschaire, Acte 2 : \nTièrri : Geraud, conta-me ta melhora istòria de pescha.\nGeraud : *Prigond sospir*... Ai 'trapat un brave pilòt de peissons dins lo temps... E quauques uns son plan rares e malaisats de peschar... Mas se'n trobèt un que me faguèt batalhar pendent tres jorns e tres nuèchs. Apèle queu peisson 'La legenda'. Quò èra una bèstia subrebèla... E dau mai ieu tirava sus la linha, dau mai tirava en retorn. Baissí ma garda un moment e rompèt mon batèu en dos. Ai jamai tornat peschar dempuèi.\nTièrri : Pensas que quauqu'un mai lo 'trapará un jorn ?\nGeraud : Mmm... Se quela persona èra un mèstre de pescha, e 'trapava d'en prumièr tots los autres peissons rares, e s'assegurava d'aver minjat un repais adaptat... endonc benlèu. Subretot fau aver dau respècte per l'aiga, dròlle.\nTièrri : ... Dròlle ? Voles dire que... ses...\n ... P... Paire ?\nGeraud : Òc, mon filh.\n\n**Musica dramatica dau temps que la cortina tomba**",
  "15": "Bulletin tecnologic !\n\nLos plans d'una machina avançada chafrada 'Cristalarium' son estat recentament publicats.\n Quela machina pòt crear daus cristaus a partir de quasiment ren, e fornir a sos proprietaris de las quantitats infinidas de preciosas gemmas !\nVeiquí coma quò marcha : botatz una gemma de vòstra chausida dins lo cristalarium... \nUn pauc de paciéncia, quò pòt préner mai d'un jorn... Mas lo cristalarium 'chabará per crear una còpia de çò qu'aviatz botat dedins !\nSaubretz que quò será prèste quand quò se plantará de gigonhar. Un còp vòstra gemma dostada, lo cristalarium començará de trabalhar sus un autre clòne... Auretz pas besonh de ne'n pervesir mai, manca se volètz chamnhar lo tipe de gemma que quò produsís !\nMalaürosament, lo cristalarium marcha pas emb las pèiras preciosas plan raras conegudas jos lo nom d'Esclap prismatic'... Per una rason escura, lo champ electromagnetic de l'esclap interferís meschantament emb lo cristalarium.",
  "16": "Secrèts daus peissons legendaris\n\nLo monde parlan de cinc peissons rares e unics, que pòden nonmàs èsser peschats per daus peschaires experimentats. Un còp 'trapats, apareitrán pus jamai.\n\nLo vivanèu cremesin viu dins las suavas aigas de l'ocean d'estiu. Es estat trasvist dau costat èst de la plaja.\n\nLo peis daus glacièrs, qu'apareis nonmàs en ivèrn, se pòt 'trapar au large de la poncha sud de l'isla en tèsta de flècha dins lo bòsc Cenisaba... Près dau punt de rencontra dau riu e de l'ocean\n\nLo baudròi es estat apercebut en autona, au nòrd de la vila aquí onte lo riu davala de las montanhas.\n\nLas rumors parlan d'un peisson esritjós e bigornut que viuriá dins l'esgot.\n\n\n\nLo darrièr peisson, d'una espècia jamai 'trapada avant, es conegut simplament coma 'legenda'. Quò se ditz que viuriá dins una còça cloncada dins lo lac montanhòu, e que s'aventurariá nonmàs los jorns de prima pluejós per engolar los uòus de rana. Nonmàs los mai agusats daus peschaires pòden esperar 'trapar queu-qui.\n\nEntrainatz-vos a la pescha e contunhatz, e 'chabaretz per 'trapar quilhs peissons fugidís. Asseguratz-vos de respectar l'aiga e surtètz pas tròp de peissons de lor ecosistèma.",
  "17": "... Veguí quauquarren de bizarri dins lo tunèu que suert de Pampalí. I a 'na pita pòrta 'captada dins lo negre. Ai pas pogut la dubrir, emb quò.\n\n-Frederic",
  "18": "Nòta de Frederic : Aó, quela bibliotèca es venguda vertadièrament brava, mercés per ton ajuda ! Un grand mercés !",
  "19": "Los Dracs^per M. Gaspard^^L'espècia ordinàriament coneguda coma 'Drac' sembla téner son origina dins los grands bòscs dau luènh nòrd-èst, per delai las auturas de Blaufanhièr. Emb lor pèu verda, lors uèlhs roges lusents e lor audor infectosa, las prumièras rencontras coma los Dracs pòden èsser espaurissentas per los viatjaires pauc au fiau.^^Maugrat lor semblança esmajanta, los Dracs an una capacitat intellectuala e emocionala plan similara a quela daus umans, e an degun mau a apréner nòstras costumas e nòstras lengas. Los Dracs qu'ai encontrats fuguèren puslèu amistós e gentes, un còp que lor aviá fach compréner que lor voliá pas de mau. Malaürosament, daus sègles de mesfiança e de maus tractaments de la part daus umans menèren un fum de Dracs a sègre de las carrièras dins daus emplecs de fachilièrs, sortièrs, necromancians, e autres ministèris pauc recomandables. ^^Lo regime tradicionau daus Dracs consistís per bona part en de la charn de vèrmes, mai que mai de quelas larvas gròssas e chucosas endemicas aus bòscs qu'acialan originalament los Dracs. En de las enchaisons especialas, los Dracs se laissan anar a un produch nomenat 'maionesa dau neient'... considerada coma benlèu la mai fina especialitat de la cosina draca.",
  "20": "Soloc Ulan Paa Eno Ra Coto Omi Coto Omi Mabo Bel Ra Eno Vol Ino Lon Aoa^^Mabo Aoa Ino Omi Coto Aoa Nemo Aoa Ra Dop Bel Aoa Ra^^Bel Ra Ino Omi Coto Hal Aoa Jia Ulan Gaoa Ulan Eno Teba Soloc",
  "Missing": "I a un libre que manca qui..."
}