{
  "Maru0": "Sei totplen excitada.$h#$b#Vau venir ta femna. E e.$l",
  "Maru1": "Me deve preparar mentalament a venir femna de bordièr.",
  "Leah0": "...$l#$e#Sei un pauc nerviosa. Mas aürosa..$h",
  "Leah1": "Ai totjorn raibat de viure dins una bòria.$h#$e#I serai tant aürosa.",
  "Haley0": "Sei tròp contenta !$h#$e#Quò es coma ai totjorn raibat.$l",
  "Haley1": "Quò fai ren. Sabe que podèm pas partir en viatge de nòças, puèi que se fau ocupar de ta bòria.#$e#Sei tanben 'na bordièra, aura !",
  "Penny0": "@.. Sei un pauc espaurida. Quò ne'n fai dau chamnhament !#$e#Mas te'n fajas pas, sei totplen aürosa tanben.$h",
  "Penny1": "Aurem lèu 'na pita familha paisana.$l#$e#Sei contenta que sentas quò per ieu.$h",
  "Abigail0": "E e. Ieu ? Maridada ? Auriá jamai cregut que quò 'ribariá.$h#$e#Nos anam bravament amusar tots dos.$h",
  "Abigail1": "Sei maridada a quauqu'un que fai la tèrra. Aó !$h#$e#Nòstras vitas serán complètament diferentas a comptar d'aura.$l",
  "Sam0": "Serai plan aürós en tant que ton marit, @.$l#$e#Sei excitat.",
  "Sam1": "Auriá jamai somnhat que quò 'ribariá. Sei chançós.$l#$e#Quò me taina, lo maridatge.$h",
  "Sebastian0": "Dins quauques jorns viurai dins ta bòria. Zo pòde pas creire.$h#$e#Mas sei aürós.$l",
  "Sebastian1": "Quand 'ribères en vila, pensava pas que nos maridariam un jorn.$l#$e#La vita es estranha, è ?$h",
  "Harvey0": "Ò filh de garça ! Ai totplen de chausas a preparar avant lo maridatge ! Sei nerviós.$l#$e#Serai solaçat un còp que serem installats dins ta bòria.$h",
  "Harvey1": "Sei vertadièrament aürós.$h#$e#Quò fuguèt totjorn mon deser secrèt.$l",
  "Elliott0": "La bòria será un endrech plan agradiu per escriure. Quò me taina d'i èsser.$h#$e#Farem un brave parelh.$l",
  "Elliott1": "Quò vai èsser una de quelas aventuras ! Quò m'esbrandís. Pas tu ?$h#$e#Nos podrem servir de ma cabana coma maison segondària de plaja.$l",
  "Alex0": "@, quò es la melhora chausa que podiá 'ribar.$l#$e#I tene pus.$h",
  "Alex1": "Vau aimar far lo bordièr.$h",
  "Shane0": "Una part de ieu se demanda se quò es pas tot una farça plan elaborada.#$e#'Ribe pas a creire que vuelhas per de bon maridar quauqu'un coma ieu.",
  "Shane1": "@... Ai la tèsta que vira, e ai pas begut 'na quita bièrra uèi.",
  "Emily0": "Te rendes compte que nos anam installar ensemble ? Ai jamai viscut emb quauqu'un mai que ma familha.#$e#Quò es... excitant.",
  "Emily1": "Ai totjorn saubut que quauquarren d'important se passariá entre nautres... Mas auriá jamai imaginat quò !$h#$e#Lo papagai tanben es afojat.",
  "Krobus0": "@... Ai paur que devam gardar quò secrèt... Ni mon pòple nimai lo teu acceptaràn que vivam ensemble.",
  "Krobus1": "Sabes que serai bizarri coma colocatari, è ? Podrai pas quitar la maison..."
}