{
  "Robin": "Adieu bonjorn !^Aviá dau bois en tròp que trainava... Ai pensat que benlèu n'auriàs l'utilitat. Ten-te plan !  ^   -Robina %item object 388 50 %%[#]Un present de Robina",
  "Demetrius": "Adieu @,^Menava un estudi de terren l'autre jorn, e trobí quel especimèn. ^Espère que zo trobaràs tant interessant coma ieu.    ^   -Demètri%item object 392 1 394 1 132 1 66 1 %%[#]Un present de Demètri",
  "Linus": "Bonjorn, camarada.^Lo lac de la montanha es estat gente coma ieu darrièrament. Voliá partatjar ma bona fortuna coma tu.  ^   -Tiston %item object 136 1 143 1 202 1 227 1 228 1 %%[#]Un present de Tiston",
  "Pierre": "Char-a client-a,^Mercés d'aver visitat 'Chas Pèire' ! Trobaretz en pèça junta vòstra remesa dau 'programa de recompensas'. A plan lèu ! ^   -Pèire^  P.S. Desolat per lo messatge impersonau, @. Profita plan ! %item money 250 601  %%[#]Un present de Pèire",
  "Caroline": "Adieu @,^Te veiquí un pitit legume que ven de mon vergièr de darrièr. As segurament daus legumes a pus saber que ne'n far, mas bon.   ^   -Carolina%item object 190 1 192 1 24 1 %%[#]Un present de Carolina",
  "George": "Ai trobat de las pèiras de qualitat. ^Benlèu te'n podes servir per bastir o quauquarren mai.  ^   -Jòrgi %item object 390 35 %%[#]Un present de Jòrgi",
  "Evelyn": "Bonjorn bonjorn, espère que ta bòria vai ben.^Te mande un pitit quauquarren drech surtit de ma cosina... Espère que quò s'esbrijonará pas dins l'envelòpa.  ^   -Evalina  %item object 216 1 220 1 223 1 %%[#]Un present d'Evalina",
  "Pam": "Òu. ^Ai trobat quò dins un tirador. Me sei dich que te'n podriàs servir.   ^   -Paula %item object 346 1 349 1 787 1 %%[#]Un present de Paula",
  "Lewis": "@,^Sei vertadièrament content que fajas aura partida de la comunautat ! T'ai junch un chèc de 500s dau fons agricòle de Vau Serena per t'ajudar a contunhar lo brave trabalh que menas. ^Benlèu te podràs 'chaptar de las granas en mai emb quò.  ^  Coralament, M. Loís%item money 500 501 %%[#]Un present de Loís",
  "Gus": "@ !^T'ai fach una pita lechotariá eimatin au bar. Vai-l-i !   ^   -Ton amic, Gustau%item object 224 1 213 1 211 1 207 1 200 1 195 1 198 1 %%[#]Un present de Gustau",
  "Clint": "Em, Bonjorn...     ^Perdon, escriure de las letras sabe pas tròp far. Ai fondut una barra de metau en tròp, endonc me sei dich que n'auriàs benlèu mestièr. ^   -Martin, lo faure %item object 334 1 335 1 336 1 %%[#]Un present de Martin",
  "Jodi": "Bonjorn @,^Ai comandat tròp d'engrais per lo vergièr !!! Sei segura que ne'n faràs un bon usatge. Pren suènh de tu !  ^   -Júlia %item object 368 5 369 5 370 5 %%[#]Un present de Júlia",
  "Kent": "Bonjorn, @.^Quel objècte preniá la pouvera dins la cabana d'ustilhs. Ai calculat que saubriàs benlèu te'n servir.  ^   -Maime%item object 286 1 287 1 288 1 787 1 %%[#]Un present de Maime",
  "Emily": "Adieu !^Coma quò vai ? Espère qu'aimas lo present que te mande... Bon, bona jornada ! +   ^   -Emília %item object 397 1 428 1 440 1 %%[#]Un present d'Emília",
  "Marnie": "@,^T'acordas tant plan coma los autres vesins qu'ai pensat t'enviar de l'erbatge per aisinar ton trabalh. Contunha entau ! ^   -Eulàlia %item object 178 30 %%[#]Un present d'Eulàlia",
  "Shane": "Òu,^Ai pensat que quò podiá èsser amusant de t'enviar una letra. Sabe pas tròp que escriure, per contra.^Ten, t'ai junch un presenton. Dijas-zo a degun, tirí quò de la rèir-botica dau JojaMerchat i a daus sègles.^Anem, a lèu. ^   -Guilhèm %item object 215 1 206 1 %%[#]Un present de Guilhèm",
  "Wizard": "Salutacions, jòune aprendís.^Ai junch a queste paquet un objècte d'un interés arcanic prononciat. Utiliza-zo emb saviesa.   ^   -M. Rasmodèu, Fachilhièr%item object 422 1 82 1 84 1 70 1 %%[#]Un present dau fachilhièr",
  "Sandy": "Salutacions dau Desèrt Calicòt !^Vai lèu me visitar, m'einuie aquí :(. T'ai junch un present dau desèrt. Entau podes venir e me mercejar en persona !   ^   -Sablina %item object 88 1 90 1 218 1 %%[#]Un present de Sablina",
  "afterSamShow": "@,^lo concèrt fuguèt un succès dau diable ! Te voliá mercejar enquera per tota ton ajuda dins la creacion de queu grops fantastic. Z'auriam pas pogut far sens tu !   ^   -Sam[#]Nòta de mercejament de Sam",
  "afterArtShow": "Bonjorn @,^Mercés enquera d'aver visitat mon exposicion artistica. Quò fuguèt un succès ! Vendí quasi totas mas esculturas, e tot lo monde èran positius e conortants ! Espère te tornar veire viste.  ^   -Lèa[#]Nòta de mercejament de Lèa",
  "haleyGarden": "@,^Ai pensat que quò seriá amusant de t'escriure un mot.^Me sei plan divertida emb las vachas ièr... Comence de compréner perqué chausiguères la vita de la bòria ! Espère te veire lèu.  ^   -Angèla[#]Nòta d'Angèla",
  "PennyCleanTrailer": "Sei desolada per çò que se passèt chas ieu ièr... Ma mair es mau lunada daus còps.^Se te plai, obluda juste que quò es 'ribat.  ^   -Sílvia[#]Excusas de Sílvia",
  "Duck": "Bonjorn @,^As provat ta capacitat a elevar de las jalinas, endonc aura vende daus canards dins ma botica !       ^   -Eulàlia[#]Canards a vendre !",
  "Rabbits": "Bonjorn @,^Aura ai daus lapins a l'animalariá ! Te donarán de la lana druja... e mai !       ^   -Eulàlia[#]Lapins a vendre !",
  "Sheep": "Bonjorn @,^As provat ta capacitat a elevar de las vachas, endonc aura vende daus motons dins ma botica !       ^   -Eulàlia[#]Motons a vendre !",
  "Goats": "Bonjorn @,^Aura ai de las chabras per vendre a l'animalariá. As plan trabalhat jussinca qui !       ^   -Eulàlia[#]Chabras a vendre !",
  "Pigs": "Bonjorn @,^N'as fach dau chamin dempuèi ton arribada. En consequéncia, ai decidit de començar a vendre daus tessons dins ma botica. Quilhs tessons son entrainats per trobar de las bonas trufas !       ^   -Eulàlia[#]Tessons a vendre !",
  "SeaAmulet": "@,^Te vau donar queu conselh per 'mor t'aime ben e vòle que demores a Pampalí. S'arriba un jorn que voles demandar quauqu'un en maridatge, te faudrá li donar un 'pendilh de serena'. Te'n fajas pas, tots a Pampalís comprenen lo sens de quela amuleta. Quò es una vièlha tradicion de questa region. Bona chança ! ^   -Loís[#]A perpaus daus pendilhs de serenas",
  "Bouquet": "@,^Diriam que començas de te raprochar de quauquas personas en vila. Se voles dire a quauqu'un que t'interèssa d'un punt de visda romantic direm, te fau li donar un de mos braves floquets. Los vende aura, a un prètz atractiu ! Se voles formar una familha un jorn, quò-qui quò es la prumièra estapa ! ^   -Pèire[#]A perpaus daus floquets",
  "RobinCooking": "@,^veiquí una vièlha recèpta transmesa per ma granda-mair. Profita !   ^   -Robina%item cookingRecipe %%[#]Recèpta de familha de Robina",
  "DemetriusCooking": "Voliá te mercejar de mostrar de l'interès a mon trabalh. Te veiquí una recèpta de cosina que m'agrada. ^   -Demètri%item cookingRecipe %%[#]Recèpta de Demètri",
  "LinusCooking": "@,^coma quò vai ? Te junhe quauquas instruccions sus coma far un de mos plats de peisson mai aimats. ^   -Tiston%item cookingRecipe %%[#]Recèpta de Tiston",
  "PierreCooking": "ULTRA SECRÈT :^Veiquí la recèpta de ma famosa tarta aus aires.^Pas un mot a degun ! Te la done a tu per çò que sèm bons amics. ^   -Pèire%item cookingRecipe %%[#]La famosa tarta de Pèire",
  "CarolineCooking": "Bonjorn @,^i a ren de mai satisfasent que de cosinar emb daus legumes fresches de ton vergièr ! T'ai junch una recèpta per t'ajudar. Pren suènh de tu, ^   -Carolina%item cookingRecipe %%[#]Recèpta de Carolina",
  "GeorgeCooking": "Ai pensat te donar quela recèpta que trainava. Eissaia de pas tot cremar. ^   -Jòrgi%item cookingRecipe %%[#]Recèpta de Jòrgi",
  "EvelynCooking": "@,^Normalament done pas mas recèptas... mas coma nos as mostrat de l'atencion a Jòrgi e a ieu, ai escrich quò per tu. ^   -Evalina%item cookingRecipe %%[#]Recèpta d'Evalina",
  "PamCooking": "Òu tu,^veiquí la recèpta per un delici que mon papà fasiá d'acostumat. Fai-zo cueire doçament. ^   -Paula%item cookingRecipe %%[#]Recèpta de Paula",
  "LewisCooking": "@,^rapèla-te de minjar sanament, o siquenon auràs pas pro d'energia per trimar ! Te junhe una de mas recèptas mai aimadas. Assegura-te d'utilizar de las tomatas maduras ! ^   -Loís%item cookingRecipe %%[#]Recèpta de Loís",
  "GusCooking": "Ep @,^Veiquí una recèpta de mon bar. Zo partatge nonmàs coma mos bons amics ! ^   -Gustau%item cookingRecipe %%[#]Recèpta de Gustau",
  "ClintCooking": "Coneisse quauquas recèptas.^Me sei dich que te'n anava enviar una... Quò t'ajudariá benlèu a chavar o que.^Pren-te garda. ^   -Martin%item cookingRecipe %%[#]Recèpta de Martin",
  "JodiCooking": "@,^quela recèpta de ma composicion me faguèt ganhar la prumièra plaça dins un concors de cosina ! Espère que quò te plai. Mercés per l'amistat ! ^   -Júlia%item cookingRecipe %%[#]Recèpta de Júlia",
  "KentCooking": "Ai reculhit quela recèpta a l'estrangièr. Profita-ne'n.^Voliá te mercejar de me far sentir a la maison. ^^   -Maime%item cookingRecipe %%[#]Recèpta de Maime",
  "EmilyCooking": "@!^Vira quela letra per descubrir coma far un repais supèrsan !^Quò te tornará donar de l'energia. A lèu. ^   -Emília%item cookingRecipe %%[#]Recèpta sana d'Emília",
  "MarnieCooking": "Adieu vesinalha,^quand sei pas en trin de m'ocupar de las bèstias aime far de las experiéncias culinàrias. Coma sèm amics vòle partatjar quauquas recèptas coma tu.^Espère que quò te plai ! ^   -Eulàlia%item cookingRecipe %%[#]Recèpta d'Eulàlia",
  "ShaneCooking": "@,^Ai trobat quela recèpta dins una revisda e l'ai trobada interessanta. Fai-me tastar s'i 'ribas. A a. ^   -Guilhèm%item cookingRecipe %%[#]Recèpta de Guilhèm",
  "SandyCooking": "Adieu bonjorn @,^M'einuiava talament dins lo desèrt que t'ai escrich una letra. I ai junch una deliciosa recèpta de sopa. Passa me veire lèu ! ^   -Sablina%item cookingRecipe %%[#]Recèpta de Sablina",
  "WillyCooking": "Adieu @,^Voliá partatjar una vièlha recèpta de cosina que mon pair fasiá. Quò es important que lo peisson siá FRESCHE.  ^   -Tomieu%item cookingRecipe %%[#]Vièlha recèpta de Tomieu",
  "mom1": "@,^  Coma quò vai, mon polon ? Te tròbe de manca dempuèi que sès pus aquí. Espère que la vita paisana correspond a tot çò qu'esperavas. ^   T'aime, Mamà.   ^   P.S. Te mande tos gastèus preferits < %item object 223 1 %%[#]De la part de Mamà",
  "mom2": "\n        @,^  Quò fai longtemps qu'ai pas 'gut de novèlas, polon. Las chausas son mai parièras que jamai a la maison. Me mancas. ^  T'aime, Mamà ^ P.S. Ai trobat una envelòpa emb daus sòus que pepet laissèt per tu. %item money 500 501 %%[#]De la part de Mamà n°2",
  "mom3": "@,^  Ai vist un article a perpaus de tu dins lo jornau locau ! Diriam que la vita a la tèrra es facha per tu ! Sei totplen fièra. Pren suènh de tu, mon polon. T'aime, Mamà[#]De la part de Mamà n°3",
  "mom4": "@,^ Coma quò vai ? Ne'n deves tirar una fortuna de quela bòria. Obludes pas ta vièlha mair quand ne'n seràs au milion ! ^  T'aime, Mamà   ^   P.S. Regala-te !%item object 221 1 %%[#]De la part de Mamà n°4",
  "dad1": "@,^  T'i fases a ta novèla vita ? As plan frotjat... Lo temps passa, quò es entau. Aura que sès pus aquí, ai tots quilhs sòus que trainan, alaidonc t'ai junch una estrena.^  T'aime, Papà.%item money 500 501 %%[#]De la part de Papà",
  "dad2": "@,^  Coma quò vai la vita aus champs ? Quò fai voide aquí sens tu, mas sei fièr de çò que fas.^  T'aime, Papà  ^  P.S. Ai trobat una envelòpa emb daus sòus que pepet laissèt per tu. %item money 500 501 %%[#]De la part de Papà n°2",
  "dad3": "@,^  Ai legit un article sus tu dins lo jornau locau ! Sei impressionat per tos progrès rapides sus la bòria ! Contunha entau e ton vièlh pair se podrá retirar dins una villa de luxe sus las islas Faugièras fin finala ;).^  T'aime, Papà[#]De la part de Papà n°3",
  "dad4": "@,^ Sabe que lo trabalh te reten a la bòria e que quò es per quò que podes pas me visitar. Comprene. Trabalhas tant dur... Mas se contunhas entau podràs acomplir tot çò que voles ! ^ T'aime, Papà  ^  P.S. Te mande una pèira de granda qualitat %item object 390 30 %%[#]De la part de Papà n°4",
  "newsstory": "Salutacions, @.^Avèm lo plaser de vos anonciar que vòstra bòria apareitrá dins la colomna 'Quò promet !' de la Tribuna de Vau Serena de la setmana entrant ! Felicitacions. Sèm impressionats de vòstres progrès rapides. ^   -TVS[#]Informacions",
  "pierreBackpack": "PUBLICITAT :^\"Tròbe daus afars interessants, mas mon sac d'eschina es plen !\"^^Quò vos rapèla quauquarren ? E ben Pèire a tot previst !^^Passatz a l'especiariá de Pèire UÈI e 'chaptatz nòstre sac d'eschina talha 24 a un prètz abordable !^ A plan lèu ![#]Sac d'eschina de Pèire",
  "pierreHours": "PUBLICITAT :^^L'especiariá de Pèire es aura dubèrta 7 jorns per setmana ![#]Las oras suplementàrias de Pèire",
  "robinKitchenLetter": "@,^^Me voliá excusar per aver badinat a perpaus de la vièlha bòria de ton grand-pair lo prumièr còp que nos sèm encontrats. Quò es una brava pita maison !^^Çai que lai, auràs benlèu besonh de plaça un jorn. E aquí pòde ajudar. Se me portas daus materiaus e que paias quauques frais, pòde esgrandesir ta maison.^(Contunha sus la pagina seguenta)^^Lo prumièr espandiment que perpause quò es una cosina. Emb una cosina podràs cosinar totas las recèptas qu'as apresas !^^En defòra de quò, espère que començas de te sentir chas tu a Vau Serena !^^    Ta charpentièra locala,^        Robina[#]los servicis de Robina",
  "taxPassed": "Mossur/Madama @,^la taxa de mandadís es estada aprovada. A comptar de uèi, una taxa de 3% serà dedusida de tots vòstres profièchs d'expedicion. La taxa redusida per servicis publics es tanben en aplicacion. Coralament, ^   -Lo maire[#]Aprobacion de la taxa",
  "taxRejected": "Mossur/Madama @,^la taxa de mandadís fuguèt regetada. Vòstres profièchs d'expedicion demorarán coma son. Los frais per servicis publics demorará parièr tanben. Coralament, ^   -Lo maire[#]Regèt de la taxa",
  "quest10": "@,^Ai auvit dire que donavas la man un pauc pertot en vila ! Tot lo monde sembla plan reconeissent. Te recompense dau prèmi de 'Melhor vesin' per queste mes (acompanhat d'una dotacion en argent). Contunha entau ! ^   -Lo maire%item money 500 501 %%[#]Lo melhor vesin",
  "quest35": "@,^sès una tala ajuda dempuèi ton installacion aquí... lo monde 'restan pas de me parlar de tots los afars remirables qu'as fach per ilhs ! Te prege d'acceptar queu prèmi de mercejament. ^   -Lo maire%item money 2500 2501 %%[#]Mercejament de Loís",
  "quest100": "@,^sei aürós d'anonciar qu'avèm chausit de te decernar lo títol de 'Vesin de l'annada' ! Quò s'acompanha d'un prèmi de 10 000s ! Felicitacions ! Tot lo monde en vila te vòu dire 'mercés' per tot çò qu'as fach. ^   -Lo maire%item money 10000 10001 %%[#]Vesin de l'annada",
  "hero_update": "@,^quò es l'ora dau classament trimestriau per l'Estèla serena ! Z'ai botat dins una envelòpa a despart. Bona chança questa sason !  ^   -Lo maire[#]Classament d'estèla serena",
  "hero_update1": "%update",
  "CF_Fish": "@,^ Tos talents de pescha despassan quitament los de mon vièlh pair... Sei impressionat. ^ Queu seren d'estèla se passa dins ma familha de Bertomieu-pair en Bertomieu-filh dempuèi... ò, sabe pas. Un milièr d'annadas queraque.^Mas veses, coma ai pas de dròlles... te zo done.^^ -Tomieu   ^  %item object 434 1 %%[#]Tresaur familiau de Tomieu",
  "adoptionLetter": "Bonjorn @ e conjunt,^Felicitacions ! Vòstra demanda d'adopcion es estada aprovada.^Usinam per chausir lo nenet que correspondrá a vòstre perfiu.^Lo novèu membre de vòstra familha 'ribará dins 2 setmanas.^^-Agéncia d'adopcion de Faugièras[#]Avís d'adopcion",
  "stardewHeroMine": "Messatge secrèt : se podes aténher lo fons de las minas un autre còp, un secrèt t'i esperará. Fai atencion, las minas son vengudas mai dangierosas.[#]Messatge secrèt",
  "fertilizers": "Bonjorn,^Espère que te sentes chas tu dins ta novèla maison. T'escrive per te far saber que l'especiariá de Pèire vend de l'engrais aura ! Perqué passariàs pas veire se te podes permetre de n'en 'chaptar un dotzenat de bóitias o entau ?  ^   -Pèire[#]los engrais de Pèire",
  "fertilizers2": "Bonjorn @,^Vende aura daus engrais de melhora qualitat, tanplan coma de las novèlas seleccions de granas ! A lèu. ^   -Pèire[#]los engrais de melhora qualitat de Pèire",
  "abbySpiritBoard": "Adieu @.^Un de quilhs jorns deuriàs venir dins ma chambra a la nuèch tombada... benlèu devèrs 8 oras de l'enser. ^Te vòle mostrar quauquarren. ^   -Alícia[#]Nòta d'Alícia",
  "pennySpa": "Rejunh-me aus banhs a la nuèch tombada. ^   -Sílvia[#]Nòta de Sílvia",
  "incubator": "Bonjorn @,^^Mercés d'aver 'chaptar una melhoracion de jalinièr ! En mai de doblar la capacitat de ton jalinièr, me sei permesa d'installar un coador. ^Per utilizar lo coador, as nonmàs de botar un uòu dedins. Se te demòra de la plaça dins ton jalinièr, l'uòu espelirá en quauques jorns !^^Coma totjorn, mercés per ta comanda e ta fisança.^-Robina[#]A perpaus dau coador",
  "hatter": "Adi'.^^Me vende chapèus. D'acòrd, mic ?^^Ven a vièlha vièlha vièlha maison, mic. Pòrta monuda.^^-rata chapèu[#]Adi' mic",
  "Beat_PK": "Felicitacions !!^^Avètz 'chabat 'Lo Viatge dau Rei de la Plana' e fuguèretz seleccionat-da a l'azard per nòstra lotariá daus ganhants ! ^Avètz ganhat vòstra pròpia bòrna d'arcada 'Rei de la Plana' !^Aura podètz jauvir dau 'Viatge dau Rei de la Plana' dins lo confòrt de vòstra maison.^^Zo meritatz !^-Equipa de desvelopament dau Rei de la Plana %item bigobject 141 %%[#]Felicitacions de R.P.",
  "JunimoKart": "Felicitacions !!^^Avètz 'chabat tots los nivèus de 'Charri Beranon'... De fach sètz la prumièra persona dins tota la Republica de Faugièras a i arribar !^Vòstre prèmi : una version domestica de 'Charri Beranon' !^^Amusatz-vos !^-Equipa de desvelopament de Charri Beranon %item bigobject 159 %%[#]Succès Charri Beranon",
  "elliottReading": "@,^ai una granda novèla... mon roman es 'chabat !!! Done una lectura publica queste après-miègjorn a la bilbiotèca. Espère t'i veire ! ^   -Èli[#]Lectura d'Èli",
  "elliottBoat": "Tòrna-me trobar sus los cais un matin solelhós. Ai una idèa en tèsta. ^   -Èli[#]Nòta d'Èli",
  "harveyBalloon": "@,^ai una suspresa per tu. Tòrna-me trobar près de la viá ferrada. ^   -Arvei[#]Suspresa d'Arvei",
  "samMessage": "@,^retròba-me davant ma maison desser après la tombada de la nuèch. ^   -Sam[#]Nòta de Sam",
  "joshMessage": "@,^retròba-me au bar desser après la tombada de la nuèch. ^   -Alèx[#]Convidacion d'Alèx",
  "lewisStatue": "@,^^Dins l'avenidor, aimariá plan que t'empaichèsses d'expausar mos afars PRIVATS a la visda de tot lo monde en vila !^^Sei maucontent !^^Pren quel argent e parles jamai de mon 'projècte' a degun.%item money 750 751 %%[#]Letra rautjosa de Loís",
  "marnieAutoGrabber": "@,^ai un novèl objècte en estòc... Z'apèlan una 'Automassaderza'.^^Quò pòt jostar tas vachas e tas chabras per tu, tondre tos motons, 'massar los uòus, pialar tos lapins... tot sol !^^Quò es considerat coma un objècte de luxe, endonc zo fau a 25 000s.^^    -Eulàlia[#]Informacions sus l'automassaderza",
  "EmilyClothingTherapy": "@,^ai una novèla idèa trasfòla e te vòle implicar... Quò s'apèla 'Terapia per lo vestit'.^^Vaque a la maison dau maire uèi per veire de que quò parla.^^ Potons, Emília[#]Idèa d'Emília",
  "EmilyCamping": "@,^Anam campar ! ^^ Retròba-me dins los bòscs secrèts après 10 oras de l'enser.^^ Potons, Emília[#]Convidacion d'Emília",
  "EmilyDoneCamping": "Mercés de m'aver rejuncha arser... Ai passat un bon moment.^E sei contenta que quel ors se siá mostrat !^^A plan lèu^^  Potons, Emília[#]Nòta d'Emília",
  "foundLostTools": "Dear @,^Quauqu'un pausèt tos ustilhs dins la bóitia daus objèctes perduts la nuèch passada.^^Sei entrat e los ai botats a costat de ton lièch.^Espère qu'ai reüssit a pas t'esvelhar... ^^  -Maire Loís[#]Ustilhs perduts",
  "fishing2": "Ai quauques novèus objèctes en estòc...^Una linha de luxe e daus apasts qu'i podes estachar !^Podes utilizar los apasts per far picar lo peisson mai viste. Espère te veire lèu ! ^   -Tomieu[#]Noveutats de Tomieu",
  "fishing6": "Passa a la botica per veire las novèlas linhas que vende.^Quò es las melhoras que podràs 'chaptar emb daus sòus... e las podes personalizar emb diferentas sòrtas de materiau !^Espère te veire lèu ! ^   -Tomieu[#]Noveutats de Tomieu n°2",
  "wizardJunimoNote": "Mas sorsas me disen que fossinas dins lo vièlh centre comunautari.^Perqué passas pas me veire ?^Ai mos quartièrs a l'oèst dau lac dau grand bòsc, dins la torn de pèira. Quò se pòt qu'aja de las informacions sus ton... 'problèma de rat'.^   -M. Rasmodèu, Fachilhièr %item quest 1 true %%[#]Convocacion dau fachilhièr",
  "winter_18": "Bonjorn @,^voliá te donar de las entresenhas a perpaus d'un eveniment a venir : la fèsta de l'estèla d'ivèrn. Quò es lo moment onte la comunautat s'amassa e pensa a la bona fortuna qu'avèm 'guda ujan.^'L'eschamnhe de present secrèt' es una tradicion presada, onte chasca persona en vila se tròba assignada a quauqu'un mai. Lo jorn de la fèsta, chascun pòrta un present a son amic-ja secrèt-a, e lo o la suspren emb quauquarren d'especiau !^Ujan, ton amic-ja secrèt-a quò es :^    %secretsanta ^Zo contes pas a degun ! La fèsta se fará lo 25 de 10h a 14h sus la plaça. Nos i vesèm ! ^   -Maire Loís[#]Balhaire de present secrèt",
  "ccBulletinThankYou": "Dear @,^Tot lo monde en vila parla de ta generositat en queste moment !^Aparentament, daus paquets an començat d'aparéisser chas lo monde emb dedins daus objèctes que n'avián parlat sus lo bulletin dau centre comunautari ! E los paquets son tots marcats venir de ta bòria !^Mercés d'aver consacrat dau temps a far quauquarren entau... tot lo monde en vila n'es enchantat ! ^   -Maire Loís[#]Mercejament dau bulletin",
  "guildQuest": "Ai vist qu'exploravas l'anciana mina. As l'èime d'un aventurièr, quò-qui zo pòde dire.^Se podes mabolhar 10 gelarèias, auràs ganhat ta plaça dins ma guilda d'aventurièrs. ^Fai 'tencion.    -Cíbran %item quest 15 true %%[#]Quèsta per mabolhar daus mostes",
  "skullCave": "Ai vist qu'aviàs entrat dins la cabòrna dau Crane. Plan jugat.^Ai un melhor desfís per tu, dròlle. Davala d'au mens 25 estatges. Ai una montanha de sòus a t'enviar se i arribas.^  Ton amic, M. Qi %item quest 20 %%[#]Desfís de Qi",
  "robinWell": "Aquí Robina !^Sabe que i a un fum de pèiras eschampilhadas a l'entorn de ta bòria.^Se n'as de sòbras, me podriàs demandar de te far un potz.^Los potz se pòden plaçar pertot a l'entorn de ta bòria, e sèrven d'endrechs practics per tornar emplir ton arrosador.^^As mas de passar a mon atalhièr emb 75 pèiras e 1000s quand voudràs.^-Robina[#]Bastir un potz",
  "landslideDone": "A nòstres estimats clients JojaMerchat :^Los membres de nòstra equipa an desgatjat l'eslampiada de terren causada per nòstras operacions de foratge rasís lo lac de la montanha. Tene a vos rapelar que quelas operacions de foratge son complètament legalas (en conformitat emb l'esmendament JojaCo L61091). La gestion responsabla de l'environament locau es nòstra prioritat absoluda ! ^^Nos excusam per los desrenjaments que quel accident a pogut provocar.^Coma totjorn, vòstre sostenh contunhau es presat !^^-Maurici,^responsable de la satisfaccion client chas Joja[#]Desgatjament per Joja",
  "QiChallengeComplete": "Z'as fach.^ Sei impressionat.^ Profita de ta recompensa.^   -Qi. %item money 10000 %%[#]Desfís de Qi complit",
  "spring_2_1": "Adieu bonjorn,^Vene de tornar d'una virada de pescha. Deuriàs passar a la plaja un de quilhs jorns.^Ai quauquarren per tu.^-Tomieu %item quest 13 true %%[#]Convidacion de Tomieu",
  "spring_12": "Bonjorn @,^Doman organizam la fèsta daus uòus sus la plaça. ^^Deuriàs venir entre 9h e 14h s'i voles participar.^Voudriàs pas mancar la chaça aus uòus annadièra !^  -Maire Loís[#]Avís fèsta daus uòus",
  "spring_15_1": "Bonjorn, jounessa...^^Sabe que començas juste a far lo vergièr, endonc te voliá donar un bocin de conselh.^^La majoritat de las culturas frotjan pendent una sason nonmàs. Quand l'estiu arribará, totas tas culturas de prima crebarán. Prevei-zo !^^-Menin Evalina[#]Conselh d'Evalina",
  "spring_23": "Bonjorn @,^Doman nos amassam tots per la Balada de las flors.^^Se trobas un partenari o una partenària, podriàs tu tanben participar au bal !^I a una pita clarièra darrièr lo bòsc a l'oèst de la vila, quò es qui que z'organizam. Arrieba entre 9h e 14h se quò t'interèssa.^  -Maire Loís[#]Avís balada de las flors",
  "summer_10": "Bonjorn @,^Doman nos amassam tots a la plaja per la vòta annadièra de Pampalí.^^La quincaròla de l'eveniment quò es la sopa bulida comuna. Pòrta quauquarren de bon per contribuir !^Lo deputat en persona participará, alaidonc se faudrá tenir.^Ven a la plaja entre 9h e 14h.^   -Maire Loís[#]Avís vòta",
  "summer_28": "Bonjorn @,^Desser a l'entorn de 10h, un eveniment rare e miraudiós se tendrá.^^Las charnmarinas lunaras s'aprueimarán per Pampalí pendent lor migracion vèrs lo sud onte van passar l'ivèrn.^^Nos amassam tots sus la plaja per las veire. Me podes creire : voles pas mancar quò !^Nos vesèm desser,^ -Demètri[#]Charnmarinas lunaras",
  "fall_9": "Bonjorn @,^Dins una setmana exactament, aculhissèm la Fièra de Vau Serena sus la plaça !^Quò es l'eveniment lo mai important de l'annada, e quò fai venir dau monde de tot lo país dins nòstra pita vila.^Se voles, podes far un taulièr de produchs de ta bòria per l'eveniment. As nonmàs de portar 9 produchs que mòstran çò que sabes far. Te jutjarem sus la qualitat e la diversitat de ton taulièr.^La fièra comença a 9h... La manques pas !^   -Maire Loís[#]Fièra de Vau Serena",
  "fall_15": "Bonjorn @,^te voliá juste rapelar que la Fièra de Vau Serena se ten doman.^Obludes pas de portar 9 produchs per ton taulièr.^E remembra-te que la fièra comença a 9h sus la plaça. A doman lai bas !^   -Maire Loís[#]Rampèu Fièra",
  "fall_26": "Bonjorn @,^As sentit una frijolada dins l'èr ? Quò podriá èsser nonmàs l'ivèrn que s'aprueima...^O ben tot quò podriá èsser lo freulament d'una trèva negra, aquí per celebrar coma nautres la fèsta que fasèm doman... la Velhada daus esperits.^Vaque en vila devèrs 10h de l'enser se voles participar.^  -Maire Loís[#]Velhada daus esperits",
  "winter_7": "Bonjorn @,^Doman nos amassam tots davant la maison d'Eulàlia per lo Festenau de las glaças.^^Quò es la fèsta de l'ivèrn... i aurá daus bonòmes, de las esculturas de glaça, e una competicion de pescha sus glaça !^Ven entre 9h e 14h s'i voles participar.^  -Maire Loís[#]Festenau de las glaças",
  "winter_14": "A comptar de doman, una flòta de merchands barrutlaires se plantará a Pampalí per lo merchat de nuèch annadièr.^^Lo merchat comença a 17h, e demorará sus lo cai pendent tres jorns.^^Passatz sus la plaja après 17h per participar a las festivitats. I aurá dau cafè gratuit ![#]Avís de merchat de nuèch",
  "spring_11_1": "PERDUT :^Ai perdut mon apchon mai aimat ! Se lo trobatz, mercés de me lo tornar còpsec d'abòrd. Quò rend mon trabalh malaisat de pas l'aver coma ieu. Balhe 250s a la persona que lo tròba.^   -Robina%item quest 100 %%[#]Robina perdèt son apchon",
  "spring_19_1": "@-^Ai una demanda per tu. Ai besonh d'un chaul-flor fresche per una recèpta que vòle far. Me'n podriàs portar un ?^   -Júlia%item quest 101 %%[#]Chaul-flor per Júlia",
  "summer_3_1": "@-^Quò es geinant... Ai perdut mas brajas violetas pòrtabonaür. Te zo dise per çò que pense poder te far fisança.^Se las trobas, tòrna-me las DISCRÈTAMENT. Paiarai plan.^Mercés.^   -Maire Loís%item quest 102 %%[#]Loís demanda un servici",
  "summer_14_1": "Òu,^Ai lo gorjarèu tant sec coma un òs curat dins lo desèrt. Ai vertadièrament set d'una bièrra. N'as una ? Mas la bièrra normala m'anirá pas. Me fau una IPA.^   -Paula%item quest 103 %%[#]La requèsta de Paula",
  "summer_20_1": "@-^Reculhisse de las donadas sus la correlacion entre l'alcalinitat de la tèrra e los nivèus de fructòsa dins las culturas. Per zo dire mai viste, ai mestièr d'un melon de ta bòria. Se me'n portas un, te serai reconeissent.^   -Demètri%item quest 104 %%[#]Demètri demanda un eschantilhon",
  "summer_25_1": "@ :^Mon genuèlh fai sa tèsta enquera, e sabes çò que m'ajuda ? ^Fretar queu fotut chause emb dau piment.^ Lo problèma quò es que me'n demòra pus. Se n'aviàs un de sòbras te'n saubriá grat.^   -Jòrgi %item quest 105 %%[#]Jòrgi a mestièr d'un piment",
  "fall_3_1": "Bonjorn @,^Voudriá balhar a mas vachas una lechariá especiala. Son de las bravas filhas mas son abramadas tanben. Me podriàs portar un plejon d'amarante ? Aiman quò. ^Mercés.^   -Eulàlia %item quest 106 %%[#]Requèsta d'Eulàlia",
  "fall_8_1": "Bonjorn,^Quò es la sason de las amoras en queste moment. N'i a plen los plais. Ne'n voudriá culhir quauqu'unas, mas ai perdut mon panièr. Me podes ajudar ?^   -Tiston%item quest 107 %%[#]Tiston a perdut son panièr",
  "fall_19_1": "@-^Te voudriá 'chaptar una coia. Ma filha e ieu la voudriam curar per ne'n far una lantèrna per la velhada daus esperits venenta. ^   -Carolina%item quest 108 %%[#]Requèsta de Carolina",
  "winter_2_1": "Òu, ai un pitit desfís per tu :^    'Trapa-me un calamar.^Las podes peschar dins la mar la nuèch. Mas apareissen nonmàs l'ivèrn, per contra.^   -Tomieu%item quest 109 %%[#]Lo desfís de Tomieu",
  "winter_6_1": "Ai una demanda un pauc particulara. Podriàs gardar un secrèt ?^ Vòle que liures una ametista a Emília. Quò es sa pèira preciosa mai aimada. Dija-li que quò ven de ieu.^   -Martin %item quest 110 %%[#]Requèsta inabituala de Martin",
  "winter_12_1": "@-^Fau de las recèrchas sus l'art perdut de la divinacion de las ombras. Ai mestièr d'un element conegut coma 'Esséncia dau neient'. Pòrta-me lo e seràs recompensat.^ -M. Rasmodèu, Fachilhièr %item quest 111 %%[#]Requèsta dau fachilhièr",
  "winter_17_1": "@,^Perdon de t'embestiar enquera, mas ai besonh d'un autre servici.^Ai un novèu martèu e lo vòle eissaiar sus daus eschantilhons de metau diferents.^Podriàs fondre una barra de fèr e me la portar ? ^Mercés.^ -Martin %item quest 112 %%[#]Requèsta de Martin",
  "winter_21_1": "@-^Coma quò vai ? Espère que l'ivèrn es pas tròp rufe per tu.^Qué que ne'n siá, t'escrive per te demandar dau bois dur. N'ai besonh d'un dietzenat de tròçs, se los as.^Siquenon, tant pièg. Ten-te au chaud !^  -Robina%item quest 113 %%[#]Requèsta de Robina",
  "winter_26_1": "@-^Vòle far mon ragost de peissons, mas ai besonh de ton jaune ! Sabe que son quasi passats de sason... desolat de te prevenir tant tard. Me'n podriàs 'trapar un ?^   -Gustau%item quest 114 %%[#]Gustau a mestièr d'un dich peisson",
  "spring_1_2": "Informacion :^^Lo prètz daus materiaus bruts chas Robina e Martin a aumentat.[#]Avís de prètz daus materiaus bruts",
  "spring_6_2": "@-^Lebrete per un aubricòt fresche. Ai pas pogut ne'n trobar a l'especiariá, endonc te demande. Te paiarai plan per quò !^   -Emília%item quest 115 %%[#]Requèsta d'Emília",
  "spring_15_2": "Bonjorn @,^Vòle far una suspresa a mon òme emb un present. Es afojat de porradas. Me'n podriàs portar una ?^   -Menin Evalina%item quest 116 %%[#]Suspresa d'Evalina",
  "spring_21_2": "INFORMACION^Aquí Pèire... Vòle vertadièrament un plat de sashimi. Paiarai argent bas queu o quela que me'n portará.^   -Pèire%item quest 117 %%[#]Pèira a fame",
  "summer_6_2": "Cercham un peschaire^Ai mestièr d'un brave especimèn de peisson-glòbe. Mene una experiéncia sus la toxina que produsís.^Recompensa : 1000s^ -Demètri%item quest 118 %%[#]Estudi de Demètri sus las toxinas",
  "summer_15_2": "@,^Aimariá ofrir a ma femna una carambòla per nòstre anniversari. Ne'n fas venir sus ta bòria ? Se m'en portas una, te serai reconeissent.^   -Maime%item quest 119 %%[#]Maime a mestièr d'un present",
  "summer_21_2": "@,^ai mestièr d'òli de trufa. Me demandes pas perqué.^ -Maire Loís%item quest 120 %%[#]Requèsta de Loís",
  "fall_6_2": "Cercham : 1 ligombau fresche per una meravilhosa bisca que sei en trin de crear.^Qui : Gustau, proprietari dau Seren d'Estèla^Recompensa : 800s %item quest 121 %%[#]Gustau cèrcha un ligombau",
  "fall_19_2": "ANÓNCIA^Quauqu'un auriá una pila ? Ma telecomanda es crebada e quò m'embèstia de me levar dau canapè per chamnhar la chadena.^  -Paula%item quest 122 %%[#]Paula a mestièr d'ajuda",
  "winter_5_2": "@,^Farge un chause enchantat d'un poder fenomenau.^Çai que delai, me manca quauquarren : una barra d'iridi.^Sei prèste a paiar 5 còps çò que quò vau sus lo merchat. Portatz-lo tanlèu que podètz.^ -M. Rasmodèu, Fachilhièr %item quest 123 %%[#]Lo fachilhièr a mestièr d'un objècte rare",
  "winter_13_2": "Ai un autre desfís per tu : 'trapa-me una merluça lonja.^Se laissan pas far aisadament, mas sabe que zo podes far.^  -Tomieu%item quest 124 %%[#]Desfís de Tomieu n°2",
  "winter_19_2": "@,^sei desesperat. Vòle far un Coco-no-no au bar, mas arribe pas a trobar de notz de cocòt.^Me podes ajudar ?^  -Gustau%item quest 125 %%[#]Gustau a mestièr d'una notz de cocòt",
  "winter_24": "Bonjorn @,^Doman quò es la fèsta de l'estèla d'ivèrn.^As trobat un present per ton 'amic secrèt'... %secretsanta ?^La fèsta comença a 9h sus la plaça. Nos i vesèm ! ^   -Maire Loís[#]Rampèu per l'estèla d'ivèrn",
  "passedOut1_Billed_Male": "Char M. @,^La nuèch passada, un membre de l'equipa Joja vos trobèt inconscient. Una equipa medicala fuguèt despaichada per vos tornar chas vos en tota seguretat.^Sèm contents qu'anètz plan !^^(Sètz estat facturat de {0}s per queu servici)^^-Maurici^Responsable de la satisfaccion client chas Joja[#]Factura de Joja",
  "passedOut1_Billed_Female": "Chara Mma @,^La nuèch passada, un membre de l'equipa Joja vos trobèt inconscienta. Una equipa medicala fuguèt despaichada per vos tornar chas vos en tota seguretat.^Sèm contents qu'anètz plan !^^(Sètz estada facturada de {0}s per queu servici)^^-Maurici^Responsable de la satisfaccion client chas Joja[#]Factura de Joja",
  "passedOut1_NotBilled_Male": "Char M. @,^La nuèch passada, un membre de l'equipa Joja vos trobèt inconscient. Una equipa medicala fuguèt despaichada per vos tornar chas vos en tota seguretat.^Sèm contents qu'anètz plan !^^Coma avètz pas d'argent, la lei nos oblija a vos fornir queu servici gratuitament.^^-Maurici^Responsable de la satisfaccion client chas Joja[#]Avís d'obligacion d'ajuda",
  "passedOut1_NotBilled_Female": "Chara Mma @,^La nuèch passada, un membre de l'equipa Joja vos trobèt inconscienta. Una equipa medicala fuguèt despaichada per vos tornar chas vos en tota seguretat.^Sèm contents qu'anètz plan !^^Coma avètz pas d'argent, la lei nos oblija a vos fornir queu servici gratuitament.^^-Maurici^Responsable de la satisfaccion client chas Joja[#]Avís d'obligacion d'ajuda",
  "passedOut2": "@, ^As de la chança que siá tombat sus tu la nuèch passada ! Aviàs perdut coneissença, e quauqu'un èra en trin de firgonar dins tas pòchas. Sabe pas quantben de sòus t'an pres... s'enfugiguèren tanlèu que m'aprueimí. Te fau far mai 'tencion !^^-Tiston[#]Nòta de Tiston",
  "passedOut3_Billed": "@,^Quauqu'un te depausèt a la clinica la nuèch passada. Aviàs tombat d'adaliment !^Te fau préner un pauc mai suènh de tu e anar au lièch a de las oras rasonablas.^T'ai facturat {0}s per cubrir los frais medicaus.^^-Dr Arvei[#]Dau burèu dau Dr Arvei",
  "passedOut3_NotBilled": "@,^Quauqu'un te depausèt a la clinica la nuèch passada. Aviàs tombat d'adaliment !^Te fau préner un pauc mai suènh de tu e anar au lièch a de las oras rasonablas.^Coma as pas de sòus, ai pas facturat los frais medicaus.^^-Dr Arvei[#]Servici medicau gratuit",
  "passedOut4": "@, ^^Te trobí de bocha-dents dins la fanha pendent mon inspeccion de 3 oras dau matin.^^Deuriàs eissaiar de tornar maison mai d'abora lo còp que ven !^^     -Cíbran[#]Nòta de Cíbran",
  "elliottLetter1": "@, mon amor,^^Vene de 'ribar a Archèla d'Amplanac, per començar ma virada. Aviá obludat quantben la vila es animada ! Las charrièras son clafidas de monde... Semblan en granda prèissa, o ben tot estalordits per una virason, sens consciéncia de çò que los environa. Pampalí me manca desjà !^^Comence ma virada desser, dins una librariá locala. Zo deve reconéisser, comence d'èsser un pauc nerviós a la perspectiva de parlar en public... Ai l'impression que mon estomac es torçut coma un bretzel trempat dins de la saussa pimentada. Dija-me bona chança !^^-T'aime, Èli^^P.S. : Espère qu'as passat una nuèch suava, e qu'aguères pas tròp paur sens degun mai dins quela granda maison ! %item conversationTopic ElliottGone2 0 %%[#]Letra de mon òme",
  "elliottLetter2": "@, amor,^^La prumièra lectura se passèt plan, e mai lo public fuguèsse pas tant important coma pensava. Enfin, vendí pro d'exemplars dau libre per paiar ma chambra d'ostalariá (plena de barbòtas) !^^Dins quauquas oras, partirai per Zozo. Se la lectura de ièr èra un eschaurament, la seguenta será una vertadièra espetada...^^Me mancas fòrça. Minja plan ! Ò, e obludes pas quelas sòbras de pans de chancre que laissí au refregidor...^-T'aime, Èli %item conversationTopic ElliottGone3 0 %%[#]Letra de mon òme 2",
  "elliottLetter3": "@ en sucre, ^^La nuèch passada a Zozo quò fuguèt una brava experiéncia ! Un diriá que i a una gròssa scèna literària aquí... Quauquas dotzenas de personas venguèren a ma lectura !^^Ai quitament signat un parelh d'autografes... Quò es bizarri d'èsser vist coma quauqu'un d'important. Quò es tot una question de quadre, una granda illusion... Per dire lo verai sei degun d'especiau. Nonmàs ton Èli, coma totjorn.^^A queste moment sei sole, dins ma chambra a l'ostalariá, en trin de 'minjar' un repais pas char de chas Joja...^^Es quò dau minjar vertadièr ?^O nonmàs un afar comestible ?^Me fau pas tesicar longtemps.^Quò es segurament la segonda opcion.^^Espère tornar lèu a maison. E espère que los pans de chancre t'agradèren.^^-T'aime Èli %item conversationTopic ElliottGone4 0 %%[#]Letra de mon òme 3",
  "elliottLetter4": "Dins mos raibes, quand ai la chança d'aver un paisatge subrebèu^Éspie la mar jos lo solelh^Quilhs luènhs ribatges que percorrí^Mas aura lo temps ennivola ma memòria^^Demòra totparièr un endrech etèrne^Onte un jorn tornarai^Ma chara vau, onte mon amor m'espèra :^Nòstra pita maison rasís la sèrva^^-Èli %item conversationTopic ElliottGone5 0 %%[#]Letra de mon òme 4",
  "elliottLetter5": "@,^^T'embestiarai pus emb los detalhs de mas lecturas. Quò es quasi tot parièr.^^Sei segur que lo temps qu'as passat tu èra mai excitant ! Ne'n tene pus de tornar e de veire los progrès qu'as fach.^^Pendent quilhs longs viatges entre las vilas, m'amuse a barrar los uèlhs e imaginar la bòria... Vese las barricas plenas de vin doç, un fornèu flambant de minerau preciós, e nòstra pita cosina que sent la canèla e la muscada. I a de qué profitar !^^Demores pas tròp tard dins las minas, m'amor. Quò es dangierós lai bas ! S'i deves 'nar... fai-te sègre dau minjar en quantitat.^^-T'aime, Èli %item conversationTopic ElliottGone6 0 %%[#]Letra de mon òme 5",
  "elliottLetter6": "@, mon amor,^^Quò será ma darrièra letra avant de tornar maison. Ai fach un brave voiatge... mas ren d'incredible tanpauc.  Quò èra plan d'encontrar dau monde qu'aiman mon trabalh, mas ai enveja de tornar.^^Me taina de tornar trobar lo confòrt de nòstra pita maison, lo satisfasent trabalh de la bòria, un repais fach per nautres, e, subretot, de m'acoconar dins los linçòus coma tu.^^A lèu !^-T'aime, Èli %item conversationTopic ElliottGone7 0 %%[#]Letra de mon òme 6",
  "MarlonRecovery": "@,^ai trobat ton objècte perdut.^^Fai mai 'tencion lo còp que ven !^   -Cíbran%item itemRecovery %%[#]Cíbran trobèt ton objècte",
  "RarecrowSociety": "@,^^Ton implicacion es impressionanta...^^Nonmàs una ponhada de personas reüssissen a obténer la colleccion complèta de migons !^^Se te plai pren queu plan per festejar ton acompliment.^   -Societat Migonesca de Zozo%item craftingRecipe Deluxe_Scarecrow %%[#]De la Societat Migonesca",
  "CarolineTea": "@,^^Mercés d'aver passat per ma veranda ièr. Normalament beve mon tè sola, mas quò èra plasent de zo far coma tu !^^Te junhe de las instruccions per preparar e far frotjar ton tè. Pas de pression, mas se 'ribas de ne'n far venir, obludes pas de me'n portar un tasson !^^-Carolina%item craftingRecipe Tea_Sapling %%[#]Nòta sus lo tè de Carolina",
  "WoodChipper": "Òu @,^^Te voliá assabentar d'un novèl objècte que vende... Quò s'apèla un 'Bargador'.^^Te'n podes servir per copar dau bois dur en mai d'un tròç de bois ordinari !^^Sabe que quò es malaisat de trobar dau bois l'ivèrn, alaidonc se ton estòc baissa tròp, deuriàs pensar a ne'n 'chaptar un.^       -Robina[#]Informacion sus lo bargador"
}