{
  "1": "Location/Encontra lo fachilhièr/As recebut una letra dau fachilièr dau renvèrs. Ditz aver de las informacions a perpaus dau vièlh centre comunautari./Entra dins la tor dau fachilièr./WizardHouse/-1/0/-1/false",
  "2": "Basic/Lo misteriós Qi/Dins una caissa fòrta secrèta, as trobat una nòta emb de las curiosas instruccions. Es signada d'un dich 'M. Qi'./Laissa una cauquilha-reclana dins la caissa sus lo cai de l'estacion de tren./null/-1/0/-1/false",
  "3": "Basic/Lo misteriós Qi/As trobat una autra nòta signada per 'M. Qi'. Queste còp, la requèsta es enquera mai inabituala./Bòta 10 bledarabas dins lo frigò dau maire Loís./null/-1/0/-1/false",
  "4": "Basic/Lo misteriós Qi/As trobat una autra nòta estranha dins lo frigò dau maire. Queste còp, las instruccions son mai enigmaticas./\"Dona son darrièr repais au dragon de las sablas.\"/null/-1/0/-1/false",
  "5": "Basic/Lo misteriós Qi/As trobat una autra nòta dins lo cròs d'uèlh dau dragon. Sembla que la chaça au tresaur de M. Qi siá 'chabada./Éspia dina la pila de bois a costat de ta maison./null/-1/0/-1/false",
  "6": "ItemHarvest/Començar/Se voles far la tèrra, fau començar per las basas. Utiliza ta trencha per laurar la tèrra, puèi utiliza un paqueton de granas sus lo sòu laurat per semnar una cultura. Asaiga chasque jorn jussinca que la cultura siá prèsta a èsser 'massada./Cultiva e 'massa una pastenaja./24/h7 8/100/-1/true",
  "7": "Building/Elevar las bèstias/Robina, la charpentièra locala, viu au nòrd dau borg. En eschamnhe de materiaus bruts e de sòus, construrá daus novèus bastiments sus ta bòria. Auràs besonh d'ela per te far un jalinièr o un estable e far venir daus animaus./Bastís un jalinièr./Coop/-1/100/-1/true",
  "8": "Crafting/Progression/A mesura que ganhas de l'experiéncia, descubriràs de las novèlas recèptas de fabricacion per aumentar ton profièch e t'aisinar un pauc la vita. Un migon, per exemple, empaichará las graulas de minjar tas culturas./Monta au nivèu 1 e fabrica un migon./8 true/-1/100/-1/true",
  "9": "Social/Presentacions/Quò seriá una bona chausa de t'anar presentar en vila. Quauquas personas son benlèu preissadas de te rencontrar././null/25/0/-1/true",
  "10": "Basic/Minerau de coire/As trobat un bocin de minerau de coire. Sabes pas tròp de que quò sèrv, mas lo faure dau renvèrs zo sap segurament./Pòrta un bocin de minerau de coire a la farja de Martin, lo faure././-1/0/-1/false",
  "11": "Crafting/Farjar lo futur/Se voles contunhar de minar, deuriàs bastir un fornèu./Fabrica un fornèu./13 true/12/0/-1/true",
  "12": "ItemHarvest/Fondre/Aura qu'as bastit un fornèu, podes far fondre dau metau. Segon las instruccions de Martin, se botas 5 mineraus de coire e 1 bocin de charbon dins lo fornèu, quò deuriá te donar una barra de coire./Utiliza ton fornèu per fondre una barra de coire./334 1/-1/0/-1/true",
  "13": "Basic/Vam a la plaja/Quauqu'un que se sona Tomieu te convidèt a visitar la plaja au sud de la vila. A dich qu'aviá quauquarren a te balhar./Visita la plaja au sud de la vila avant 17h./-1/-1/0/-1/true",
  "14": "Basic/Explòra la mina/I a un ancian potz de mina dins las montanhas au nòrd de la vila. I podriá aver daus mineraus de valor dedins, mas Cíbran laissèt entendre que quò podiá èsser dangierós./Vai jussinc'au nivèu 5 de las minas./17/17/0/-1/false",
  "15": "Monster/Iniciacion/Se mabolhas 10 gelarèias, auràs ganhat ta plaça dins la guilda daus aventurièrs./0 gelarèias sus 10 tuadas./Green_Slime 10/16/0/-1/false",
  "16": "Location/Iniciacion/As desquilhat 10 gelarèias emb succès. Aura podes entrar dins la guilda daus aventurièrs./Entra dins la guilda daus aventurièrs./AdventureGuild/-1/0/-1/false",
  "17": "Basic/Mai prigond dins la mina/Diriam que lo monta-davala de la mina fonciona enquera. Te permetrá de tornar rapidament a totas las pòrtas de monta-davala qu'auràs descubèrtas. Una expedicion mai aprigondida podriá èsser necessària./Vai jussinc'au nivèu 40 de las minas./18/18/0/-1/false",
  "18": "Basic/Jussinc'au fons ?/Per lo moment, veses pas lo fons. De quantben quò davala ?/Vai jussinc'au fons de la mina./-1/-1/0/-1/false",
  "19": "Basic/La clau esqueleta/As trobat una clau estranha au fons de las minas./Descrueba a que sèrv la clau esqueleta./-1/-1/0/-1/false",
  "20": "Basic/Lo desfís de Qi/Qi te desfièt d'anar jussinc'au nivèu 25 de la cabòrna dau Crane. Te prometèt una recompensa substanciala se i arribas./Vai jussinc'au nivèu 25 dins la cabòrna dau Crane./-1/-1/0/-1/false",
  "21": "Basic/La requèsta d'Eulàlia/Eulàlia venguèt a la bòria demandar que li portèsses una racina de bauma. Eissaia d'entrainar sas chabras a parlar, e la racina de bauma quò es çò qu'aiman lo mai./Pòrta una racina de bauma a la botica d'Eulàlia./-1/-1/0/-1/true",
  "22": "Basic/Ragost de peissons/Júlia passèt a la bòria per te demandar de venir sopar a 19h. Sa sola requèsta quò es que li pòrtes un achigan per son ragost de peisson./Entra chas Júlia emb un achigan a 19h./-1/-1/0/-1/true",
  "23": "Location/Arqueologia/As trobat un objècte que sembla ancian. Podriá-quò èsser un biais d'artefacte de i a longtemps ? Benlèu Frederic, lo conservator dau musèu locau, aurá la responsa./Vai veire Frederic au musèu./ArchaeologyHouse/-1/0/-1/true",
  "24": "Basic/Arqueologia/Frederic demandèt se pensavas far donacion daus artefactes o de las pèiras que trobas au musèu. Ditz que te desdamatjará daus uns còps emb de las merchandiàs raras./Donar un artefacte o un minerau au musèu./-1/-1/250/-1/true",
  "25": "Basic/Coma se far daus amics/Ofrir daus presents es un bon mejan de bastir de las amistats. Apren los gosts de chascun e ta popularitat montará en un ren de temps./Dona un present a quauqu'un./-1/-1/100/-1/true",
  "26": "Basic/\"Problèma de rats\"/Se passa quauquarren de bizarri au centre comunautari.../Enquèsta dins lo centre comunautari/-1/-1/0/-1/true",
  "27": "Basic/Problèma draquesc/Un Drac blòca lo chamin vèrs lo chabanon de la fachilièra. Deu i aver un mejan de lo far boljar... Deuriá benlèu anar cerchar mai d'informacions sus los Dracs./Drueba-te un passatge per lo chabanon de la fachilièra./-1/-1/0/-1/true",
  "28": "Basic/Talisman sorne/Lo fachilhièr me demandèt de recuperar la tencha magica dins la maison de son èx-femna... Mas per i aver accès aurai mestièr d'un talisman sorne./Entra dins l'esgot e demanda a Crobàs de las entresenhas a perpaus dau talisman sorne./-1/-1/0/-1/false",
  "29": "Basic/Nòta estranha/As trobat una nòta, a penas legibla, que te demanda de portar dau 'cirò d'azerao' dins los 'bos sicret'./Pòrta dau 'cirò d'azerao' dins los 'bos sicret'/-1/-1/0/-1/true",
  "30": "Basic/Nòta enigmatica/As trobat una nòta que ditz : 'Quauqu'un t'espèra au nivèu 100 de la cabòrna dau Crane'/Vai jussinc'au nivèu 100 de la cabòrna dau Crane/-1/-1/0/-1/true",
  "31": "Basic/Mistèri d'ivèrn/Veguères un personatge dobtós a l'arrèst de bus. Quand te veguèt, s'enfugiguèt vèrs lo borg. Podriàs trobar un indici sus onte se tròba ?/Tròba lo personatge misteriós./-1/-1/0/-1/true",
  "100": "LostItem/L'apcha perduda de Robina/Robina perdèt son apchon mai aimat. Lo darrièr còp que se soven z'aver utilizat, copava dau bois au sud de la bòria d'Eulàlia./Tròba l'apcha perduda de Robina./Robin 788 Forest 110 81/-1/250/-1/true/Òu, as trobat mon apcha ! Sei solaçada... Ai cujat m'emportar l'artelh emb l'autra qu'utilizava. Mercés !",
  "101": "ItemDelivery/La requèsta de Júlia/Júlia a mestièr d'un chaul-flor fresche per una recèpta qu'es en trin de far. Te demanda de li en portar un./Pòrta un chaul-flor a Júlia./Jodi 190/-1/350/-1/true/Ò, sembla deliciós ! Mercés, quò es exactament çò que voliá. Quò será perfièch per mon curri jaune.",
  "102": "LostItem/Las 'Brajas' dau maire/Lo maire Loís a perdut sas 'brajas' violetas. Te demanda de las li trobar e de las li tornar... Discrètament./Tròba e tòrna las brajas violetas dau maire Loís./Lewis 789 AnimalShop 13 7/-1/750/-1/true/Las as trobadas... Onte ? ...Ò ! ... Mmm... È.#$b#Lai bas ? Sabe pas dau tot coma an pogut i 'ribar... *Poscha*#$b#Quò demòra entre tu e ieu. D'acòrd ?$u",
  "103": "ItemDelivery/Paula a set/Paula lebreta per una bièrra IPA. La bièrra normala li anirá pas. Ne'n podes braçar tu s'as de l'auberon e un barricon./Pòrta una bièrra IPA a Paula./Pam 303/-1/350/-1/true/Dona-me quò. *Engola*... Aaa, veiquí çò que faliá.#$b#Es bona e auberonada... Emb de las tochas de citron e de pin, mas emb una flor robusta que li dona dau còrs.#$b#Mercés, tu. Quò representa beucòp per ieu. Sabiá que podiá comptar sus tu.$h",
  "104": "ItemDelivery/Recèrchas sus las culturas/Demètri a mestièr d'un melon fresche per sas recèrchas./Pòrta un melon a Demètri./Demetrius 254/-1/550/-1/true/Quò es perfièch ! Exactament çò que me faliá per mas recèrchas. Quò será dur de pas lo minjar ! Mercés plan.",
  "105": "ItemDelivery/Terapia dau genuèlh/Jòrgi a besonh d'un piment per apasimar son genuèlh endolentit./Pòrta un piment a Jòrgi./George 260/-1/200/-1/true/Quò te prenguèt ben pro de temps... Mmm... Bon, au mens es bon e fòrt. Mercés.",
  "106": "ItemDelivery/Delici de vachas/Eulàlia vòu donar a sas vachas una lechariá especiala. Demanda un plejon d'amarante./Pòrta a Eulàlia un plejon d'amarante./Marnie 300/-1/500/-1/true/Ò, l'amarante demandat ! Mercés totplen... Mas vachas zo van aimar !$h",
  "107": "LostItem/Panièr d'amoras/Quò es la sason de las amoras, mas Tiston tòrna pus trobar son panièr ! Te demanda de l'ajudar a lo trobar. A deguna idèa sus onte es./Tròba lo panièr de Tiston e tòrna-li./Linus 790 Backwoods 27 27/-1/0/-1/true/Mon panièr ! Mercés. Quò vòu dire beucòp per ieu.$h",
  "108": "ItemDelivery/Curatge de coia/Carolina vòu curar una coia emb sa filha. Te demandèt de li en portar una de ta bòria./Pòrta una coia a Carolina./Caroline 276/-1/500/-1/true/Ò, la coia ! Quò n'es una brava... Alícia será contenta de veire quò. Mercés, @ !$h",
  "109": "ItemDelivery/Trapar un calamar/Tomieu te desfisa de peschar un calamar. Ditz que ne'n podes peschar dins la mar las nuèchs d'ivèrn./Pòrta un calamar a Bertomieu./Willy 151/-1/800/-1/true/Òu, z'as fach ! Pas mau. Pas mau dau tot. Ma fe, sei impressionat.#$b#L'ivèrn es un brave temps per surtir las vièlhas linhas, trobas pas ?",
  "110": "ItemDelivery/La temptativa de Martin/Martin vòu que dones una ametista a Emília. Vòu que li dijas que quò ven d'eu./Pòrta una ametista a Emília./Emily 66/-1/0/-1/true/Ò, ma pèira mai aimada ! Quò es tròp gente !$h#$b#È ? Quò ven de qui ?$u#$b#Ò, l'as 'guda chas Martin ? E ben me trufe plan de saber d'onte ven, es subrebèla ! Mercés ! *Poton*$h",
  "111": "ItemDelivery/Un negre reactiu/Lo fachilhièr vòu que davales dins las minas per li trobar una esséncia dau neient. N'a mestièr per quauqua magia negra./Pòrta una esséncia dau neient au fachilhièr./Wizard 769/-1/1000/-1/true/A, z'as portat. As ganhat ma gratitud, e una recompensa de 1000s. Aura tira-te d'aquí.",
  "112": "ItemDelivery/Un servici per Martin/Martin a un novèu martèu e lo vòu eissaiar sus una seleccion de diferents metaus./Pòrta una barra de fèr a Martin./Clint 335/-1/500/-1/true/Òu, quò es la barra de fèr que t'aviá demandat. Sembla dura... perfièch.#$b#Mercés, @. Te sei reconeissent.",
  "113": "ItemDelivery/La requèsta de Robina/Robina t'escriguèt per te demandar dau bois dur./Pòrta 10 tròçs de bois dur a Robina./Robin 709 10/-1/500/-1/true/Ò, z'as portat ! Sabe que pòde totjorn comptar sus tu, @.$h#$b#Mmm... Queu bois es perfièch. Exactament çò que cerchava. Mercés !",
  "114": "ItemDelivery/Ragost de peissons/Gustau vòu far dau ragost de peissons, mas a besonh d'un ton jaune./Pòrta un ton jaune a Gustau./Gus 705/-1/400/-1/true/*Nifla*...*Nifla*... Qué quò es ? Quauquarren que sent coma dau ton jaune !#$b#A a ! Z'as portat ! Un brave mercés !",
  "115": "ItemDelivery/Frucha frescha/Emília vòu tastar la sabor de la prima. Demanda un aubricòt fresche./Pòrta un aubricòt a Emília./Emily 634/-1/600/-1/true/Ò... As seguit çò que t'ai dich ! Mercés, quò sembla deliciós !$h",
  "116": "ItemDelivery/Present de menin/Evalina vòu far una suspresa a son òme emb un present./Pòrta una porrada a Evalina./Evelyn 20/-1/500/-1/true/Ò, mercés, sès un amor. Quela porrada sembla deliciosa. Jòrgi ne'n será content.#$b#Aima quand li fau daus uòus emb de las porradas per disnar.",
  "117": "ItemDelivery/L'anóncia de Pèire/Pèire paiará 'argent bas' queu o quela que li portará un plat de sashimi. Aparentament ne'n crèba d'enveja./Pòrta dau sashimi a Pèire./Pierre 227/-1/1000/-1/true/Quò èra ben temps ! Començava de tremolar, aviá tant enveja de peisson. *Craunha*... Mmm, quò-qui quò es bon.#$b#Mercés, @.$h",
  "118": "ItemDelivery/Recèrchas aquaticas/Demètri estúdia los nivèus de toxinas chas los peissons-glòbes dau país. Aimariá que li en portèsses un./Pòrta un peisson-glòbe a Demètri./Demetrius 128/-1/1000/-1/true/Vei-lo-qui. L'especimèn sembla perfièch. Lo vau còpsec botar sus de la glaça. Mercés, @ !",
  "119": "ItemDelivery/L'estèla d'un soldat/Maime vòu donar una carambòla a sa femna per lor anniversari./Pòrta una carambòla a Maime./Kent 268/-1/500/-1/true/Òu. Cho... Laissa pas Júlia zo veire.#$b#A, quò sembla chucós. Z'aimará totplen. Mercés a tu.$h",
  "120": "ItemDelivery/Los besonhs dau maire/Lo maire Loís vòu de l'òli de trufa. Dirá pas perqué far. Benlèu que quò es pas tos afars./Pòrta una botelha d'òli de trufa au maire Loís./Lewis 432/-1/750/-1/true/As l'òli ? Fai-me veire...#$b#Nauta qualitat... Fluida. Supèr. Mercés.",
  "121": "ItemDelivery/Cercham : ligombau/Gustau botèt una anóncia per dire que cerchava un ligombau fresche./Pòrta un ligombau a Gustau./Gus 715/-1/500/-1/true/Quauquarren sent lo ligombau fresche. Ò, quò es plan.$h#$b#Pren suènh de tu.",
  "122": "ItemDelivery/Paula a besonh d'energia/La telecomanda de la television de Paula es crebada. Quò es dur per ela de far daus anar-tornar entre la television e lo canapè./Pòrta una pila a Paula./Pam 787/-1/400/-1/true/Òu, m'as portat de las pilas ! Mercés... Me sauvas la vita !$h",
  "123": "ItemDelivery/Baston de poder/Lo fachilièr es en trin de crear un baston d'un poder fenomenau. Quau sap perqué quò es far. A mestièr d'una barra d'iridi per zo 'chabar./Pòrta una barra d'iridi au fachilhièr./Wizard 337/-1/5000/-1/true/A, lo preciós iridi. As plan trabalhat, @. As ma gratitud. Aura, vai-te'n.",
  "124": "ItemDelivery/Pescha a la merluça/Tomieu te desfisa de 'trapar una merluça lonja./Pòrta una merluça lonja a Bertomieu./Willy 707/-1/550/-1/true/Òu, quò-qui quò es una brava presa ! As lo sang daus peschadors en tu, quò es segur.$h",
  "125": "ItemDelivery/Esperits exotics/Gustau vòu far un Coco-no-no, mas li manca l'ingredient principau./Pòrta una notz de cocòt a Gustau./Gus 88/-1/600/-1/true/Cocòt ! Quò regala mos uèlhs d'ivèrn.$h#$b#Quò será perfièch per mon coco-no-no. Mercés !",
  "126": "ItemDelivery/Comission per ta femna/Ta femna te demandèt de li portar 200 bocins de fibra per un projècte secrèt./Bring Emily 200 fiber./Emily 771 200/-1/0/-1/false/Ò, quò sembla perfièch... E mas quò favoriza lo desvelopament durable, tanben ! Mercés, @.$h#$b#Aura, ai dau trabalh que m'espèra. Quò prendrá quauques jorns avant que quò siá 'chabat...",
  "127": "Basic/L'eveniment d'Angèla/Ta femna organiza un eveniment caritatiu sus la plaça dau vilatge. Te demandèt de li portar un pastís de chocolat./Vai au vilatge un matin solelhós emb un pastís de chocolat./-1/-1/0/-1/true",
  "128": "SecretLostItem/.../.../.../Abigail 191 100 129/-1/0/-1/false/Queu colar ! Onte z'as trobat ?$7#$b#Bon, e ben mercés de me z'aver tornat, @. Ma mair zo saubrá pas...$h",
  "129": "SecretLostItem/.../.../.../Caroline 191 50 128/-1/0/-1/false/Qué quò es ? Mon vièlh colar ?$s#$b#Bizarri, aviá quitament pas remarcat que mancava... Enfin, mercés de l'aver tornat, @.$h"
}