{
  "1": "Stir Fry/Padelada ! Quò es un mejan perfièch per botar un pauc de sana verdura dins vòstra sieta. Fasètz sautar dins un pauc d'òli de sesame e apondètz totplen de gengibre fresche e de gòuça. Aura bufatz prigondament... Ò quò es bon./Padelada",
  "2": "Coleslaw/Ensalada de chaul ! Sètz en trin de vos imaginar daus modelons deissaborits de chauls molards ? Parièr. Mas una bona ensalada de chaul quò pòt èsser plan mai que quò. Asseguratz-vos d'aver dau chaul fresche e aigós per quela-qui. Boiratz emb un pauc de vinagre e de la maionesa e quò es prèste. A, quò craca./Ensalada de chaul",
  "3": "Radish Salad/Ensalada de rafes ! Ren vau un rafe fresche e suavament pebrat. Quò me recòrda la fin de la prima... Ma mair copava daus rafes fresches e los serviá sus dau pan de granas emb un pauc de sau. A, quò èra lo bon temps... Mas digresse. Aura, espiatz.../Ensalada de rafes",
  "4": "Omelet/Moleta ! Quò es un plat tot simple, mas sovent fach coma fau pas ! Una moleta plan facha quò es quauquarren. Quò es un pur àngel d'uòus lusents, e vos vau mostrar mon metòde secrèt.../Moleta",
  "5": "Baked Fish/Peisson au forn ! Quand fau quò chas ieu, mos dos chats venen fòus. Ai besonh d'un segond cosinièr a costat nonmàs per los empaichar de sautar sus lo comptador e craunhar dedins ! Fau que lo peisson siá fresche, enquera mièlhs s'es peschat emb vòstra pròpia linha ! Aura espiatz coma agalhe lo peisson sus un lièch d'èrbas primaveralas.../Peisson au forn",
  "6": "Pancakes/Crèspas ! Daus uns còps me laisse emportar per daus plats sofisticats e complicats... Mas i a quauquarren de conortant dins una simpla crèspa. Voudretz segurament botar totplen de burre e de siròp d'aserau sus quilhs pilòts chauds e moflets... Mmm.../Crèspas",
  "7": "Maki Roll/Rotlèus Maki ! La sabor delicata de la mar, envelopada dins la moflor nivolosa dau ris. Benlèu un pauc de wasabi per los mai aventurós. Salive mas de'n parlar. A, aime los sushis.../Rotlèus Maki",
  "8": "Bread/Pan ! Far dau pan pòt èsser una forma d'art un pauc malaisada, mas vau far simple. L'ingredient lo mai important quò es la farina, plan segur. Mas avant de far la pasta, faudrá activar nòstra levadura. Aima l'aiga tèbia e un pitit quauquarren per se nurir. Ieu utilize dau sucre, mas dau miau o dau siròp d'aserau quò marcha tanben/Pan",
  "9": "Tortilla/Tortilha ! Quantben d'entre vautres son en trin de chaunhar un burrito desjà aprestat e reschaufat au microondas en espiar queu programa ? Vergonha ! Podriatz tant plan plejar vòstras mongetas dins un vièlh toalhon. Aura, escotatz-me. Un còp qu'auretz eissaiat mas tortilhas de bigarroelh freschas e rusticas, tornaretz pas a las autras.../Tortilha",
  "10": "Trout Soup/Sopa de trucha ! I a quauquarren dins una trucha juste 'trapada que me fai barbelar. Benlèu lo gost fin dau riu. Qué que ne'n siá, ai una meravilhosa recèpta de sopa de trucha a partatjar coma vautres uèi.../Sopa de trucha",
  "11": "Glazed Yams/Nhams glaçats ! Quò es la sason daus nhams, e quau melhor biais de profitar de quilhs deliciós tubercules que de los cubrir de glaçatge sucrat e colant ? Vos faudrá un brave nham crud e un bon pilòt de sucre. Aura, veiquí coma fau far.../Nhams glaçats",
  "12": "Artichoke Dip/Trempat d'artichauts ! Quò es un bon biais de minjar mai sovent daus artichauts. Bon personalament, trempe ren qui dedins. Engole la saussa coma se quò èra dau iaort. Deliciós./Trempat d'artichauts",
  "13": "Plum Pudding/Clafotís ! Joan-golard es preissat de tastar a queu delici fondent e lipós. E li podèm pas reprochar. Las prunas son sucradas e floralas, emb juste çò que fau d'aciditat per esvelhar jussinca a la darrièra de vòstras papillas. Eissaiatz e veiretz.../Clafotís",
  "14": "Chocolate Cake/Pastís de chocolat ! Coneissètz un melhor mejan de s'ocupar pendent las frejas serenadas d'ivèrn que de se chavar un chamin tras una montanha de chocolat ? Emb mon ajuda, seretz capables de far lo mai fin pastís sus lo quau avètz jamai pausat los uèlhs. Bon, vos vai faler beucòp de sucre.../Pastís de chocolat",
  "15": "Pumpkin Pie/Milhasson ! Chas ieu, minjam tradicionalament lo milhasson per la fèsta de l'estèla d'ivèrn. La sason se pòt pas 'chabar sens quela miraudiosa sabor que podètz aver nonmàs emb de las coias de la bòria de la melhora qualitat. Un pauc de muscada, de canèla e de giròfla vos transportarán dins un país de porpre e d'aur.../Milhasson",
  "16": "Cranberry Candy/Gelèa de berberins ! Ne'n veiquí 'na pita per vos ajudar a festejar la novèla annada. Los berberins son acides quand son solets, mas nejatz-los dins una mar de sucre e aurán gost de lagremas d'àngel ! Veiquí coma fau far.../Gelèa de berberins",
  "17": "Pizza/Pizza ! I a una rason per que la pizza siá un classic intemporau de la cosina. Avètz una crosta artisanala plan daurada, avètz una saussa marinara emb una poncha de gòuça, e crubètz tot d'un boiradís de tres fromages que fai lebretar. E fasèm mas començar ! Anam botar quauques pebrons fresches e de las tomatas dessús. A òc !",
  "18": "Hashbrowns/Pompiras rostidas ! Quela-qui es simpla, mas es bona ! Vos faudrá raspar quauquas pompiras, salar generosament, e far fregir a la perfeccion dins vòstre òli de cosina de predileccion. Quò sembla simple, è ? E ben ai quauquas astúcias per far vòstre trabalh en cosina enquera mai aisat.../Pompiras rostidas",
  "19": "Complete Breakfast/Dejunar complèt ! La setmana passada vos apreniá a far de las pompiras rostidas. Questa setmana vos vau mostrar coma las combinar emb d'autres ingredients per far un dejunar complèt e copiós. Queu repais vos aulhará vertadièrament e vos donará l'energia qu'avètz mestièr per començar 'na rufa jornada de trabalh./Dejunar complèt",
  "20": "Lucky Lunch/Repais jauvent ! Una vièlha legenda conta que los esperits de la chança e de la fortuna pòden pas resistir a queu plat. Après z'aver consomat, apelaretz segurament un esperit jauvent dins vòstre ventre, onte vos benesirá jussinca que lo repais siá digerit ! Quò sembla estranh, è ? Pòde pas dire qu'i crese, mas lo plat es deliciós totparièr !/Repais jauvent",
  "21": "Carp Surprise/Òu, avètz desjà 'gut un modelon de carpas que trainavan que sabiatz pas que ne'n far ? Òc-es, ieu tanben. E ben ai trobat 'na solucion a queu problèma tròp corrent. Z'apèle... la carpa farcida. Quò es pro aisat a far, mas vos faudrá beucòp de carpas.../Carpa farcida",
  "22": "Maple Bar/Bunhets d'aserau ! Avètz desjà fach 'tencion au fach que los bunhets d'aseraus son totjorn los prumièrs a disparéisser de la bóitia ? Çò qu'es estonant quand sabèm que lo bunhet d'aserau mejan a lo gost d'un palet sucrat. Dise la vertat, non ? E ben esperatz que vos done ma recèpta. Auretz vertadièrament l'impression de tastar las sabors daus grands bòscs dins quilhs bunhets. Bon, vos vai faler dau siròp d'aserau de bona qualitat.../Bunhet d'aserau",
  "23": "Pink Cake/Una telespectatritz de Pampalí m'escriguèt recentament... Vejam donc... Se 'pèla Angèla. Escriguèt : 'Tastí vòstre pastís ròse lo darrièr còp que ieu èra a Zozó e ne'n sei tombada amorosa. Podriatz partatjar la recèpta dins vòstre episòdi venent ?' E ben mas perqué pas ? Quò es un gastèu formidable. E devinaretz jamai l'ingredient secrèt... dau melon !/Pastís ròse",
  "24": "Roasted Hazelnuts/Nosilhas grilhadas ! Ai un brave nosilhièr darrièr la maison, e chasca annada convide ma familha per 'na grilhada de nosilhas ! Un còp qu'avèm començat, los vesins mancan pas de paréisser. Quò es malaisat de resistir a quela richa sentor de notz. Veiquí donc la recèpta familiala.../Nosilhas grilhadas",
  "25": "Fruit Salad/Ensalada de frucha ! Veiquí una lechotariá per esbelar vòstra jornada. Lo chause mai important quò es de se sovenir que la frucha deu èsser madura. Podètz obludar los afars fadinhards dau subremerchat... Parle de fruchas culhidas de fresche, chucosas, gorjadas de sabors. Bon, aura espiatz-me.../Ensalada de frucha",
  "26": "Blackberry Cobbler/Torta d'amoras ! Quò me fai pensar a Vau Serena. I a quauques jorns en autona que la vau se crueba de las amoras las mai deliciosas que me fuguèt jamai donar de tastar. Se podètz botar la man sus quauquas unas, vos recomande de las utilizar per quela torta plan simpla./Torta d'amoras",
  "27": "Crab Cakes/Pans de chancre ! La charn de chancre es un pauc mingra tota sola, mas de la boirar emb de la raspadura e un uòu quò es un bon mejan de li donar un pauc de còrs. Quò es per quò que quilhs pans son ma faiçon mai aimada de minjar dau chancre ! Mas avant de començar a esbolhar las cauquilhas, demoratz per veire mon assasonament essenciau.../Pans de chancre",
  "28": "Fiddlehead Risotto/Risotto de faugièras ! Las brotas de faugièras son bravas, mas un pauc fadas totas solas. Quò es per quò que vos fau far atencion a las espècias qu'ajustatz. Per èsser onèsta, quò es pas aisat de far un bon risotto de faugièras. Mas emb mon ajuda, auretz de las melhoras chanças d'i 'ribar./Risotto de faugièras",
  "29": "Poppyseed Muffin/Pastís a las granas de pavòt ! Los cluquets fan de las bravas flors ornamentalas... Mas perqué pas far un usatge complèt de la planta emb quilhs briochons deliciós ? Sei afeccionada de granas de pavòt. Son finas, mas ajustan una genta sabor e una bèla textura aus dessèrts briochats. E son bons per la santat !/Pastís a las granas de pavòt",
  "30": "Lobster Bisque/Bisca de ligombau ! Podètz servir quò au quite deputat. Quò es riche, cremós e deliciós, emb juste la bona quantitat de sabor oceanica. Lo mai malaisat quò es de trobar dau ligombau, mas sei segura qu'i podètz 'ribar. E, ma fe, se vos sentètz l'engenh, ne'n podètz 'trapar un emb una trapa de chancres !/Bisca de ligombau",
  "31": "Bruschetta/Pan-tomata ! Quò es un aperitiu simple que bòta en valor la qualitat daus ingredients. Vos faudrá dau pan, de la tomata e de l'òli. D'en prumièr, fau far grilhar lo pan. Copatz la tomata en leschas e agalhatz-las sus lo pan grilhat. Ajustatz un fiu d'òli e servètz. Vos ai dich que quò èra simple !/Pan-tomata",
  "32": "Shrimp Cocktail/Coctèl de chambaròtas ! Veiquí un autre bon aperitiu per vos e vòstres convidats. Ma saussa coctèl es supèr picanta, sei segura que vos agradará. Aura, la prumièra etapa.../Coctèl de chambaròtas"
}