{
  "1": "Quela-qui es per tots los començaires : copatz dau bois e cerchatz daus afars sauvatges a culhir per ganhar quauques sòus en esperar vòstras prumièras recòltas !",
  "4": "Quela-qui es per vautres tots que vivètz a Vau Serena. Cerchatz daus inhons novèus au sud-oèst dau vilatge, aquí onte lo riu encontra la mar. Ne'n podretz daus uns còps trobar tot un tapon que suert de tèrra.",
  "8": "E se parlàvam de barradissas ? Las barradissas son utilas per manténer las meschantas èrbas a distància e protegir vòstras culturas. Permeten tanben aus bordièrs de téner lor bestiau. Las barradissas s'esbòlhan passat un moment, mas quelas de pèira, de fèr, e de bois dur tenen un pauc mai longtemps que las que son en bois comun !",
  "11": "Las graulas vos embèstian ? Diriam qu'avètz mestièr d'un migon ! Installar un migon sus vòstra bòria garda las graulas a bona distància. Asseguratz-vos de protegir vòstras culturas de valor !^Quauquarren mai... Avètz mestièr d'un sac d'eschina mai large per i chabir tot vòstre atiralh ? Anatz veire a l'especiariá dau renvèrs.",
  "15": "Quò es la sason de las framboisas ! Pertot dins la campanha, los plais son clafits de pitit granons chucós, qu'espèran nonmàs d'èsser culhits per ren ! Las 'massar es un bon mejan de ganhar quauques sòus.",
  "18": "A, una pluèja que refreschís... La melhora amija dau bordièr ! Quand plòu, avètz pas mestièr d'asaigar vòstras culturas. Ne'n fau profiechar !",
  "22": "Prenètz una cana de peschar e vendètz vòstras presas ! Peschar quò es un bon mejan de vos far un pauc de sòus s'avètz dau temps liure. La distància a la quala lançatz vòstre boschalh determina quau tipe de peisson podretz préner... tanplan coma l'endrech, la sason, l'ora de la jornada, e lo temps que fai !",
  "25": "Los aubres fruchièrs. Bòtan una sason complèta per frotjar, zo fau donc preveire ! Se la zòna a l'entorn de vòstre aubrilhon es pas netiada, la frotjada se passará pas coma fau. Un còp que vòstre aubre fruchièr es adulte, donará de las fruchas deliciosas tots los jorns, a la sason. Podètz començar d'esparnhar !",
  "29": "L'estiu es 'ribat, acompanhat d'una cordelada de novèlas culturas a plantar ! Prenètz l'auberon per exemple. Los vits an besonh d'un moment per frotjar, mas un còp madurs se pòden 'massar tots los jorns. Bona chança !",
  "32": "Veiquí un resumit daus peissons que podètz trobar nonmàs l'estiu : la daurada, que se tròba dins los rius forestièrs pendent la jornada. La trucha-reclana, que se tròba dins los rius forestièrs e dins las montanhas pendent la jornada. Lo peisson-glòbe, que se tròba dins la mar en debuta d'après-miègjorn. E lo pofre, trobat dins la mar lo matin. Atrapatz-los se podètz !",
  "36": "Parlèm dau bigarroelh. Quò es una cultura especiala per çò que dura doas sasons ! Quò es verai, dau temps que la puspart de las culturas crèban au chamnhament de sason, lo bigarroelh subreviu. Ne'n podètz far venir a l'encòp l'estiu e l'autona. Aura, defòra, e plantatz-me dau bigarroelh !",
  "39": "Partent de doman, una quantitat inabituala de cauquilhas e coralhs se deuriá ensablar sus las plajas dau monde entièr. Sei pas un scientific, mas ai auvit dire que quò auriá a veire emb la sason de reproduccion daus chancres. Qué que ne'n siá, vos podètz far quauques sòus en rastelar la plaja dau renvèrs.",
  "43": "Avètz daus banhs dins vòstra vila ? Relaschatz-vos e estatz suaus dins la vapor d'aiga brutlanta per far lo plen d'energia. A... quò fai dau ben, non ?",
  "46": "L'estiu es conegut per sos auratges. Se sabètz fabricar un paratonèr, podètz captar l'electricitat e crear de las pilas. Se pòden vendre o utilizar en fabricacion !",
  "50": "La màger part de las vilas an un calendièr davant lor especiariá. Quò es una bona idèa de z'espiar de temps en temps per saber çò que se passa dins la comunautat. Asseguratz-vos d'espiar las ofèrtas d'emplec tanben !",
  "53": "L'autona es quasiment qui ! Quò es sens dobte la sason la mai lucrativa per los bordièrs, 'laidonc asseguratz-vos d'eschivar quauques sòus per 'chaptar de las granas novèlas. S'avètz pas enquera melhorat vòstre arrosador, quò seriá probablament una bona idèa de zo far aura.",
  "57": "Parlèm daus virasolelhs. En los 'massar, aurètz pas nonmàs una brava flor, mas tanben de las granas. Las podretz tornar plantar o las vendre. 'Chapte !",
  "60": "Se sètz bordièr o bordièra dins una pita vila, vendrá segurament un moment que vos convidarán a far un 'taulièr de bòria'. En generau, un taulièr de bòria consistís en 9 objèctes que mòstran lo mièlhs vòstres talents. Chausissètz daus objèctes de nauta qualitat e de nauta valor e asseguratz-vos tanben de far dins la varietat. Los peissons, los mineraus, los afars fabricats, la frucha e los legumes son tots bons per expausar !",
  "64": "Quò es la sason de las amoras ! Los plais per la campanha son plens de fruchas maduras. Surtètz e zo veiretz !",
  "67": "Punt peissons : lo saumon. Los saumons tòrnan a lor luòc de reproduccion l'autona per pondre daus uòus. Quò vòu dire que los rius ne'n son plens ! Los podètz nonmàs trobar en autona, endonc surtètz e emponhatz vòstra cana .",
  "71": "Avètz de las rosinièras ? Los culhidors engenhós saben coma los fabricar. Los podètz botar sus los aubres sauvatges que creissen pertot a l'entorn. Los aseraus fan dau siròp d'aserau, los jarrics fan de la rosina, e los pinhièrs fan de la gema. Los siròps an la mai nauta valor, mas tots quilhs produchs an lor utilitat !",
  "74": "L'ivèrn será tòst qui. Asseguratz-vos d'aver pro de fen entrepausat per nurir vòstras bèstias pendent l'ivèrn, quand l'èrba es tota crebada. Chasque silo pòt conténer 240 plejons de fen, 'laidonc asseguratz-vos de calcular au mai fin s'avètz mestièr de ne'n bastir mai !",
  "78": "Punt peissons : La sandra. Podètz trobar queu peisson los après-miègjorns pluejós pendent l'autona e l'ivèrn. Se tròba pertot onte l'aiga es doça.",
  "81": "L'ivèrn 'rieba... E quò vòu dire que vòstras activitats dins la bòria van dever se 'restar. I a deguna cultura que frotge l'ivèrn, manca s'avètz la chança d'aver una ressèrra. Mas i a tant de chausas a far totparièr ! Mai d'informacions lo còp que ven.",
  "85": "L'ivèrn... Un moment que lo monde ven tot silenciós. Quò es temps de minar, de peschar, de culhir. Melhoratz vòstres ustilhs en prevision d'una prima productiva. O anatz veire lo charpentièr dau renvèrs per far bastir quauquarren sus vòstra bòria ! Amodelonatz las ressorsas, melhoratz, e preparatz-vos per l'an que ven.",
  "88": "Vos demandatz coma pausar las mans sus daus qüars rafinat ? Botatz un vièlh qüars normau dins lo fornèu. Aurètz mestièr d'un bocin de charbon per alimentar lo fuòc.",
  "92": "Avètz trobat de las granas d'aubre en copar dau bois ? Las podètz plantar dins lo sòu e un novèl aubre frotjará. Un pauc de creativitat !",
  "95": "I a un parelh de peissons que podètz nonmàs trobar l'ivèrn... Lo calamar e la merluça lonja. Lo calamar se pòt 'trapar dins la mar l'enser. La merluça lonja se tròba dins l'aiga doça tota la jornada. Segur, i a daus bruchs que parlan de peissons rares e quitament unics que se podrián trobar pendent de las sasons particularas, mas ai gran d'informacion qui dessús.",
  "99": "Parlem de geòdas. Las geòdas son de las pèiras cròsas que contenen sovent daus mineraus de valor. Una faure las vos pòt drubir contra quauques sòus. Aura, i a diferents tipes de geòdas... E chascuna conten un sosensemble diferent de mineraus. La rara 'omnigeòda', çai que lai, pòt conténer tots los tipes de mineraus.",
  "102": "Se volètz vertadièrament rendre quauqu'un aürós, balhatz-li son present mai aimat lo jorn de son anniversari ! Fasètz-me fisança sus quò.",
  "106": "Avètz desjà vist tres pitas tijas brunas surtir de tèrra ? Daus còps son malaisadas de veire. Mas se chavatz a quel endrech, trobaretz totjorn quauquarren. Me demandetz pas coma quò marcha.",
  "109": "Avètz desjà 'gut enveja de fossinar dins lo borrilhièr de vòstre vesin ? Bè ! È, se quò vos agrada, zo fajatz pas quand i a quauqu'un a l'entorn. Se vos vesen, serán seriosament desgostats, e quò portará tòrt a vòstra amistat. Bon, manca se quò lor agrada tanben.",
  "113": "E ben, la novèla annada es 'ribada. Gardatz los uèlhs dubèrts sus tota novèla grana disponibla dins vòstra especiariá. Aürosament avètz melhorat vòstres ustilhs pendent l'ivèrn e sètz prèstes per una annada productiva !",
  "116": "Punt peissons : l'anguila. Las anguilas se pòden peschar dins la mar a la prima o l'autona, pendent las serenadas pluejosas.",
  "120": "Avètz una cosina ? Cosinar es un bon mejan de melhorar vòstras capacitats. Quò es pas nonmàs que fornissen una font d'energia practica, mas un fum de plats aumentan temporàriament vòstras competéncias, vòstra velocitat, e que sabe de mai ! Quò sent bon, non ?",
  "123": "Objècte en lum : la trapa de chancres. Los peschaires experimentats saben coma fabricar de las trapas per los chancres. Maugrat lo nom, las trapas pòden servir per 'trapar una bèla varietat de creaturas aquaticas, a l'encòp en aiga doça e en aiga-sau. Avètz nonmàs de pausar vòstra trapa dins l'aiga e d'i botar de l'apast. Tornatz l'endoman e espiatz per veire çò qu'avètz 'trapat. Vos faudrá tornar botar de l'apast per 'trapar mai de chausas.",
  "127": "Quò es la sason de las framboisas ! Pertot dins la campanha, los plais son clafits de pitits granons chucós, qu'espèran nonmàs d'èsser culhits per ren ! Las 'massar es un bon mejan de ganhar quauques sòus.",
  "130": "Miau ! Non, parle pas au chat, vos parle a vos. E vos parle de queu produch sucrat fach per nòstras amijas, las 'belhas. Veiquí coma quò se passa... S'avètz quauquas flors espelidas rasís lo bornat vòstras 'belhas farán dau miau perfumat. Siquenon auretz nonmàs dau 'miau sauvatge'. Pas mau, è ?",
  "134": "Veiquí una astúcia per los aventurièrs que sètz... Obludetz pas l'ataca especiala de vòstra arma ! Las espasas pòden blocar las atacas, çò qu'es plan utile quand las gelarèias vos sautan a la gòrja. Las maças pòden tustar lo sòu, çò que fai volar los enemics... E emb una daga podètz menar una ataca en tres còps supèr rapida ! Mas fasètz 'tencion !",
  "137": "Aimariá parlar de la famosa guilda daus aventurièrs près de Pampalí. Lo menaire de la guilda, Cíbran, a un brave programa de recompensas per los o las que serán pro coratjós per anar tuar daus mostres dins las minas localas. Los aventurièr recebrán daus objèctes poderós en eschamnhe de l'eliminacion de grandas quantitats de mostres. I a una aficha sus lo mur emb mai d'informacions. Bona iniciativa !",
  "141": "Ai auvit dire que dau monde demòran a costat daus trens en marcha per 'massar los afars que ne'n tomban. Au... çò que lo monde farián pas per daus chauses gratuits !",
  "144": "Animau en lum : lo tesson.^^Dins nòstras regions, los tessons son entrainats per sinar e trobar las trufas. Fau donc laissar los pòrcs defòra e esperar un pauc... Farán lor trabalh quand serán prèstes. Podètz far de l'òli emb las trufas per maximizar vòstres revenguts.",
  "148": "Veiquí un resumit daus peissons que podètz trobar nonmàs l'estiu : la daurada, que se tròba dins los rius forestièrs pendent la jornada. La trucha-reclana, que se tròba dins los rius forestièrs e dins las montanhas pendent la jornada. Lo peisson-glòbe, que se tròba dins la mar en debuta d'après-miègjorn. E lo pofre, trobat dins la mar lo matin. Atrapatz-los tant que podètz !",
  "151": "Punt peissons : lo supercocombre. Podètz trobar queu peisson rare dins l'ocean. Suert nonmàs en serada, pendent l'estiu e l'ivèrn.",
  "155": "Sabe que quò es dur... Mas 'restatz de tant migrar per vòstre chavau ! Lo podètz laissar onte que siá e trobará totjorn per tornar tot sol a maison. Quò es daus animaus fòrça intelligents e independents !",
  "158": "Veiquí una idèa... Començatz un vergièr d'aubres sauvatges ! Installatz de las rosinièras sus quilhs aubres e recaptatz lo preciós siròp. O pas ! Coma se n'aviá quauquarren a far.",
  "162": "Objècte en lum : lo barricon. L'utilizacion classica dau barricon quò es per far dau vin emb daus rasims. Mas sabiatz que podiatz far dau vin emb d'autras fruchas ? Òc-es.^Podètz quitament far daus chuc emb daus legumes.",
  "165": "Avètz un jornau ? Obludetz pas de lo 'visar de còp en còp. Avèm lèu fach d'obludar çò que i avèm marcat, mai fuguèsse important.",
  "169": "S'avètz reüssit a botar vòstras mans sus una 'grana rara', aura quò es lo moment de la plantar. Quitament se disen que quò bòta tota la sason per venir, de las sorsas fisablas me contèren qu'en realitat fau nonmàs 24 jorns. E a la fin semblariá qu'obtenèssetz la frucha la mai sucrada dau monde.",
  "172": "Daus bordièrs raportèren que daus afars estranhs 'ribavan quand daus grands champs de chaul-flors, melons o coias 'ribavan a maduretat. Mmm. Zo pòde pas verificar ieu.",
  "176": "Quò es la sason de las amoras ! Los plais per la campanha son plens de fruchas maduras. Surtètz e zo veiretz !",
  "179": "Cerchatz de vos maridar ? Auretz besonh d'un pendilh de serena. Tot lo monde de queu costat de la mar de Gemmas saben çò que quò vòu dire quand donatz un pendilh de serena.^Quò pòt èsser un pauc complicat de botar vòstras mans sus un tau pendilh. Chasca region a sas costumas, mas quò a totjorn a veire emb la plaja o la mar.",
  "183": "Objècte en lum : recicladoira. Avètz desjà tornat montar totplen de retrum en peschar ? Quò es tròp corrent de quilhs temps. Bon, emb una recicladoira podètz transformar quilhs objèctes en quauquarren d'utile. Avètz nonmàs de botar vòstre retrum dins la machina e ela se charjará dau demai. Chasque tipe de retrum fai diferents tipes d'objèctes.",
  "186": "Punt peissons : lo ton jaune. Queu peisson se pòt trobar siá d'abora l'emmatin siá la nuèch. Cerchatz dau costat de la mar en autona o en ivèrn.",
  "190": "Punt peissons : lo sautabòscs, la palaiga e la carpa-rascassa. Disen que lo sautabòscs viu dins lo prigond daus bòscs. La palaiga e la carpa-rascassa se pòden trobar nonmàs dins las oasis dau desèrt.",
  "193": "Demòra un parelh de jorns avant que las comunautats de la Republica de Faugièras festegen la velhada daus esperits ! Una tradicion que benlèu coneissètz pas quò es la quèsta de la coia daurada. Se vòstra vila a un laberinte trevat, endonc podètz èsser segurs que i a una coia daurada 'captada en quauqu'un luòc. E quilhs afars an de la valor !",
  "197": "Mos amics, seguetz mon conselh. Vos faudrá una chambra de dròlle dins vòstra maison avant d'aver daus enfants. Li fau un breç au nenet !",
  "200": "Objècte en lum : lo cristalarium. Quela machina estonanta pòt crear una infinitat de còpias de tots biais de pèiras. Botatz la pèira que volètz copiar dins la machina e laissatz-la far. Quò pòt préner un moment, mas è... quò es dau pur benefici !",
  "204": "S'avètz dau bestiau adulte, e de l'espaci de rèsta dins vòstre estable... i a totjorn una chança que vòstras bèstias pitinen. Zo fau gardar en tèsta.",
  "207": "Punt peissons : lo peisson-chat. Queu peisson relativament rare suert daus captats quand plòu. Los trobaretz dins los rius rasís las vilas, vist qu'aiman se nurir de tots los deschais que pòden 'chabar dins lor aiga. Los temps chauds lor van pas tròp, donc cerchatz pas de los peschar pendent l'estiu !",
  "211": "Objècte en lum : lo bac de vèrmes. Besonh d'un aprovisionament infinit en apasts ? Bastissètz vautres un bac de vèrmes. Un còp que n'auretz un, daus apasts vos i esperarán chasque jorn.",
  "214": "Dejós tota quela nèu, las granas de prima se prèissan per començar lor novèla vita au solelh. Siatz pas susprés se, un còp la prima 'ribada, vòstra bòria a mestièr d'un bon desbrossalhatge !",
  "218": "Se botatz la man sus una batèa d'aur, espiatz plan per veire quauquarren de belujós dins l'aiga.^I trobam sovent daus bons mineraus, qu'espèran nonmàs d'èsser 'massats !",
  "221": "Mos amics, ai una anóncia a far. Quò es lo darrièr episòdi de 'Viure de la tèrra' avant que prenhe ma retirada. Ai passat dau brave temps, e me mancaretz tots. Ò, e la chadena m'an dich que l'an que ven passarián de las redifusions. ^^Prenetz suènh de vautres !"
}