{
  "4": "Ò, adieu.",
  "Introduction": "Ò, quò es verai... Ai auvit dire que quauqu'un de novèu anava s'installar dins quela vièlha bòria.#$e#Quò es un pauc damatge. Ai totjorn aimat explorar quelas boijas, sola.$9",
  "danceRejection": "Quò es flataire... mas vau dever dire de non. Desolada.",
  "divorced": "Qué fas aquí ? Laissa-me estar !$a",
  "dumped_Girls": "Me parles pas !$a",
  "secondChance_Girls": "*Sospir*... Pòde pus èsser esmaliciada contra tu, @. Passem a autra chausa.$s",
  "breakUp": "Ò... C... Comprene. Me veses mas coma una amija...$s#$b#Crese que fasiam pas un tròp bon parelh...$s",
  "Mon": "Ò, adieu. Fas 'na pita pausa dins ton trabalh ?",
  "Mon2": "Ò, adieu !#$e#Quò te 'rieba d'anar au cementèri ? Quò es un endrech tranquille per passar un pauc de temps sole.",
  "Tue": "Eu... Sei pas dins 'na bona luna en queste moment.$s#$e#T'ai dich qu'èra pas dins una bona luna... qué voles ?$a",
  "Tue2": "...*Sospir*...$s#$e#Sabe que mos parents me vòlen mas dau ben, mas daus uns còps pòden pas entendre mon punt de visda. Fuguèren jamai jòunes ?",
  "Wed": "Au. Perdon per avança se dise quauquarren de rufe. Ai pas tròp durmit la nuèch passada.#$e#Qué voles ?",
  "Thu": "#$1 Abigail1#Ò non, crese que quò es mon pair que fai lo sopar desser...$s#$e#Me sente pas de far qué que siá uèi...$u",
  "Fri": "Aó, vene de realizar que sèm divendres.$u#$e#Daus còps perde complètament la nocion dau temps.",
  "Fri2": "Anam tots surtir au bar desser. Quò es un biais de tradicion dau divendres, crese.",
  "Sat": "L'èr fresche de la montanha fai dau ben un jorn coma queu-qui.$h#$e#Me demande se las galhaudas se van mostrar lèu.",
  "Sun": "Ò filh de lop... ai rebutit mos devers tota la dimenjada. Diriam qu'i vau enquera passar una nuèch complèta...$s",
  "Sun2": "Me demande çò que 'ribariá se ieu passava tota la nuèch au cementèri ?#$q 17/18 Sun_old#@, qué pensas que nos 'rieba après nòstra mòrt ?#$r 17 0 Sun_17#Ne'n ai pas la coá d'una idèa.#$r 18 40 Sun_18#Tornam en esfredables fantaumas.#$r 17 0 Sun_17#Anam au Paradís.#$r 18 0 Sun_17#L'energia de nòstres còrs entra dins lo plan astrau.#$r 17 30 Sun_nothing#Ren. 'Restam nonmàs d'existir.",
  "Sun_old": "$p 17#Supause que creses que se passariá ren, è ?$u|Benlèu qu'una meschanta trèva apareitriá !",
  "Sun_17": "Mmm, interessant...",
  "Sun_18": "E ben mas quò es una teoria interessanta !$h",
  "Sun_nothing": "Sabes, quò seriá pas tròp mau.$8",
  "Wed2": "Adieu, @. Fas 'na pausa dins ton trabalh ?#$e#Ieu tanben. Ò ! Quò es ren de fisic... nonmàs daus cors en linha.",
  "Tue4": "Adieu, sei contenta de te veire.$h#$e#Me vòle chamnhar l'idèa un momenton... Coma quò se passa per tu, uèi ?",
  "Sat6": "Sès vengut jussinca qui per me veire ? Quò es gente.$h#$e#Alaidonc, as desjà explorat las cabòrnas dins la montanha ?#$e#Interessant. Aimariá i anar un de quilhs jorns.$l",
  "Mon8": "...Ò, @ ! Adieu.$h#$e#Voles trainar un moment ? Ten ! Te vau legir las linhas de la man. *Rechana* $h",
  "Thu10": "Adieu.$l#$e#As pas l'impression que tot es bizarri darrièrament ?$l#$b#Mas pas d'un meschant biais, per contra.$h",
  "Fri6": "Los ausèus ramatjan joiosament uèi. Son tròp innocents per compréner l'avenidor.#$e#Quò seriá mièlhs d'èsser coma ilhs, pensas pas ?",
  "Event_VideoGame_Yes": "Supèr ! Sei segura que 'ribaràs a passar queu nivèu sens deguna dificultat.$h",
  "Event_VideoGame_No": "Ò ? *Sospir*... Crese ben que passarai jamai queu nivèu, endonc...$s",
  "Event_Grave1": "Veses ? Comprenes perqué sei aquí defòra, 'laidonc.#$b#Ai viscut tota ma vita dins la vau, mas ai jamai ren fach de memorable. Vòle 'nar a l'aventura !$8",
  "Event_Grave2": "Segur. Mas vòle tuar degun tanpauc. Vòle nonmàs far una pita exploracion sens riscar de me rompre lo còu !#$b#Ai viscut tota ma vita dins la vau, mas ai jamai ren fach de memorable. Vòle partir a l'aventura !$8",
  "Event_Grave3": "Ò, quò es per çò que sei una dròlla... quò es quò ? Eu...$u^Perqué ? Sei tant fòrta coma tu !$a#$b#Sei pas quauqua freula princessa... Me despatolhe tota sola !$a#$b#Ai viscut tota ma vita dins la vau, mas ai jamai ren fach de memorable. Vòle partir a l'aventura !$8",
  "Event_Grave4": "Per de bon ? Quò es susprenent.$8#$b#Ai viscut tota ma vita dins la vau, mas ai jamai ren fach de memorable. Vòle partir a l'aventura !$8",
  "Event_Rain_1": "Vese...$8",
  "Event_Rain_2": "Òc-es... Supause que sès dau genre a presar quela ambiença sorna.",
  "Event_Rain_3": "... Quò es verai.$8",
  "Event_Tragic_1": "Òc-es... Supause que ma vita es pas tant meschanta...$s",
  "Event_Tragic_2": "... !$h",
  "Event_Tragic_3": "Me sentiriá mièlhs d'i poder creire...#$b#Mas i arribe pas.$s",
  "Event_Cave2_1": "@...$8",
  "Event_Cave2_2": "@... Quò vai.$8",
  "Event_Cave_1": "... D'acòrd.$8",
  "Event_Cave_2": "Crese que quand as quauquarren a pèrdre, quò es normau d'aver paur...$l",
  "Event_Cave_3": "... Eu, d'acòrd. Perdon.$9",
  "summer_1": "L'estiu es qui. Quò es pas vertadièrament ma sason mai aimada.#$e#L'èr es tant moisse que me sente coma se bonhava dins la sopa.",
  "summer_Mon": "Mon pòrc d'Índia, Dàvid, aguís queu temps chaud. Es un pauc chachinhós.",
  "summer_Tue": "L'èr es charjat de miau e de nectar tot l'estiu. Quò me'n fariá virar la tèsta.$u",
  "summer_Wed": "As decorat ta maison ? Quò es çò que fariá s'aviá 'na maison.",
  "summer_6": "Aní a la plaja arser, au jorn falit... Daus còps podes veire de las lutz estranhas que remudan dins l'aiga.#$e#O benlèu que quò èra un raibe... Quò me sembla pus talament reau.",
  "summer_Thu": "Se sabiá manejar l'espasa seriá en trin d'explorar quelas cabòrnas rasís lo lac montanhòu aquí. Fai segurament bon e fresche qui dedins.",
  "summer_Thu4": "Aó, espère que vau pas bronzar queste estiu.$s",
  "summer_Fri": "Aimariá plan aver un chat. Malaürosament, mon pair es allergic a tot, o quasi.",
  "summer_Sat": "Quò me taina d'èsser a l'autona... L'aura frescha de la montanha, los petales rossèus que revoluman, la sentor daus champanhòus... *Sospir*",
  "summer_Sun": "As desjà 'gut enveja de partir en exploracion, @?#$q 25/26 summer_Sun_old#Bon... fai coma s'aviàs ganhat un viatge gratuit. Onte aniriàs ?#$r 25 0 Sun_25#A la plaja.#$r 26 30 Sun_26#Dins una cròsa negra.#$r 26 30 Sun_26#Dins un vièlh bòsc noselut.#$r 25 0 Sun_25#Au Megamerchat Joja",
  "summer_Sun_old": "$p 25#Òc-es... mas aimariàs segurament pas los endrechs qu'ai en tèsta...|Serem benlèu vesins un jorn. Crese qu'avèm tots dos los mèsmes gosts bizarris.$h",
  "Sun_25": "Eu. Pense que quò vendriá viste vièlh.",
  "Sun_26": "Òc-es ! Quò sembla meravilhós.$h",
  "summer_Wed2": "Aimariá viure dins una vièlha bòria coma tu.#$b#Lo crasenament dau planchat, los lents borrilhs de pouvera que passan entre los traus... I a quauquarren d'especiau dins los vièlhs bastiments, è ?",
  "summer_Tue4": "Sès un tipe interessant, @. Sei contenta que te siàs installat qui.$h^Sès 'na filha interessanta, @. Sei contenta que te siàs installada qui.$h",
  "summer_Sat6": "En fach me deguelhe plan queste estiu.$h#$e#Quò es amusant de veire coma podèm viste chamnhar d'idèa.",
  "summer_Mon8": "Èra acostumada a pensar que Pampalí èra un pauc mòrne, mas darrièrament comencí de n'aimar quauques aspèctes.$h",
  "summer_Thu10": "Aó, semblas en forma uèi.#$e#Vòle dire, l'èr estivau es plan bon per la mina, trobas pas ?... è...$l",
  "summer_Fri10": "Suefres pas tròp de la soletat dins ta bòria ?",
  "fall_1": "A... L'autona es qui !$h#$e#Començava de n'aver mon aise de l'estiu.",
  "fall_Mon": "Ai besonh de me desgordir las chambas e alenar de l'èr fresche uèi.",
  "fall_Tue": "$d joja#Eissaie d'ajudar a la botica tots los jorns o pauc se'n manca. Mas los afars van pas tròp plan dempuèi que lo JojaMerchat drubiguèt.|Dempuèi que lo JojaMerchat barrèt quò vai pas tròp mau per nautres a la botica !$h",
  "fall_Wed": "Quò me taina de veire de las coias ujan.$h#$e#La velhada daus esperits se fai a la fin de la sason. Quò es pro discrèt per rapòrt a çò que veguères a Zozó, mas per una pita vila entau quò es totjorn plasent.",
  "fall_Thu": "#$1 AbigailHAND#La nuèch passada somnhí que ma man mança s'èra transformada en un biais de %noun gigant. Quò vòu dire quauquarren ?#$e#%Alícia sembla pas voler parlar per lo moment.",
  "fall_Sat": "$d cc#'Riebe pas a creire qu'ajas 'dobat lo vièlh centre comunautari. Sei totplen impressionada.|As de las graulas sus ta bòria ?",
  "fall_Sun": "Mmm... Qué fau desser ?#$q 27/28 fall_Sun_old#Pensava me far una novèla color... Qué ne'n pensas ?#$r 27 10 Sun_27#Fai-zo en negre.#$r 27 10 Sun_27#Perqué pas blonda ?#$r 27 20 Sun_WildColor#Qué pensas d'un ròse bonbon ?#$r 28 0 Sun_28#Aime tos piaus taus coma son !",
  "fall_Sun_old": "$p 27#Èra per me téncher los piaus mas finalament quò me ditz ren.|Òc-es ? Qué i a ?",
  "Sun_27": "Crese que quò es una chausida senada, è ?#$e#I pensarai.",
  "Sun_28": "Èra segura que diriàs quò.$u",
  "Sun_WildColor": "Me fas totjorn rire.$h",
  "fall_Wed2": "Fas venir de las coias sus ta bòria ujan ?#$e#Garde-me'n una !$h",
  "fall_Tue4": "Batalhe sovent coma mos parents, mas sabe que me vòlen ben. Fan çò que pensan èsser mièlhs.$s#$b#Sabe pas perqué te dise quò. Zo contes pas a degun.$8",
  "fall_Sat6": "Adieu.$h#$e#As daus braves piaus uèi... lor as fach quauquarren ?",
  "fall_Mon8": "Sabes, me veiriá plan venir bordièra un jorn...#$e#Mas coma podriá-quò 'ribar ? *Rechana*$l",
  "fall_Thu10": "Faguí un raibe interessant la nuèch passada, e èras dedins.#$e#Quò èra un brave raibe.$h",
  "fall_Fri6": "Auriá aimat que la sason dure mai longtemps.$8#$e#Quand lo vent se lèva, me sente tornar dròlla.",
  "fall_Fri10": "D'avesat me sentiá sola a queste moment de l'annada, mas pus aura.$l#$e#@, quaus son tos projèctes per l'avenidor ?",
  "winter_1": "Bon, l'autona es 'chabada...$s#$e#Mas aime l'ivèrn tanben !$h",
  "winter_Mon": "Fai tròp freg per demorar longtemps defòra.#$e#Mas aime plan far daus bonòmes.$h",
  "winter_Tue": "M'agradariá de téner 'na tassa de chocolat fumant !",
  "winter_Wed": "Adieu. Quò es pas einuiós de far la tèrra pendent l'ivèrn ?",
  "spring_12": "Farai segurament la chaça aus uòus doman. E tu ?",
  "spring_23": "E ben, doman quò es la balada de las flors. Dançar quò me vai, mas me fan portar quela ridicula rauba blancha...$s",
  "winter_7": "Quò me taina d'èsser a doman per far un bonòme de nèu.",
  "fall_26": "Te veirai doman a la velhada ? Cèrcha-me dins lo laberinte trevat.$h",
  "summer_10": "Tot lo monde espèra la vòta de doman. Emb benlèu un pauc d'esmai, tanben, vist que lo deputat i será.",
  "summer_27": "Podes pas mancar la fèsta de doman. Quò es una de las mai bravas miràudias de tota la vau.",
  "winter_24": "Te vau engolar tant de saussa de berberins doman, te dise mas quò.$h",
  "winter_Thu": "Una autra annada a quasi passat.#$e#Quò fila, trobas pas ?$s",
  "winter_Fri": "I a una chausa qu'aprenguí en viure qui... Tot lo monde t'éspia se semblas diferent.",
  "winter_Sat": "Quò es la dimenjada !#$e#Quò vòu dire que podèm jugar dos còps mai aus juècs vidèo.$h#$e#Adieu.",
  "winter_Sun": "Ò, bonjorn.#$q 29/30 winter_Sun_old#Ai fach quilhs dos dessenhs. Qué ne'n pensas ?#$r 29 20 Sun_29#Aime plan l'isla emb la jungla e lo tigre.#$r 30 5 Sun_30#Aime l'òrc emb son apcha de combat.#$r 29 -50 Sun_Bad#N'i a pas un daus dos que m'agrade.",
  "winter_Sun_old": "$p 29#Te sovenes de quilhs dessenhs que te mostrí i a quauques temps ? Los ai fotuts en l'èr, sens far exprès.$s|Te sovenes dau dessenh que te mostrí emb l'òrc ? L'ai presentat a un concors en linha e ai ganhat 50s !$h",
  "Sun_29": "A bon ? Quò es logic.",
  "Sun_30": "Sei contenta. Quò es geinant de partatjar ton art emb lo monde. Mas pense que tu e ieu sèm sus la mèsma reja.",
  "Sun_Bad": "Quò es meschant ! Perqué me fas dau mau entau ? As deguna sensibilitat !$s",
  "winter_Wed2": "Adieu. Se jamai t'einuias, podes venir passar dau temps dins ma chambra.#$e#Enfin, tant que sei pas en trin de me chamnhar, plan segur !",
  "winter_Tue4": "Fai talament freg, aimariá qu'aguèssem 'na tassa de chocolat chaud a nos partatjar.$h",
  "winter_Sat6": "Raibasse fòrça en queste moment...#$e#Ò ! Voles saber a perpaus de qué ? E ben...$u#$b#... Quò es un secrèt.$h",
  "winter_Thu10": "E una autra annada de quasi 'chabada...#$b#Mas quò fuguèt 'na bona annada, pensas pas ?$h",
  "winter_Wed6": "Quò deu èsser plan de pas aver de culturas a s'ocupar a queste moment de l'annada.#$e#E quò vòu dire que podes surtir trainar mai sovent !$h",
  "winter_Fri10": "@, i a quauquarren que te vòle dire...#$e#Quò es que... eu... e ben... tas bòtas ! Semblan... eu... plan limpiadas... *Engola*#$e#Quò es tot... *Sospir*$s"
}