{
  "Introduction": "Ò, adieu. 'Laidonc sès lo novèu, è ? Plan ben.^Òu, 'laidonc, sès la novèla, è ? Pense que nos entendrem plan. Sei Alèx.#$e#A mai tard.",
  "danceRejection": "Non... Vau demandar a quauqu'un mai. Bona chança.",
  "divorced": "Pensava qu'aviam quauquarren d'especiau... Crese que me trompava.$s",
  "dumped_Guys": "Me fas pèrdre mon temps.$a",
  "secondChance_Guys": "Sabe pas se te pòde enquera far fisança, mas te vòle donar 'na chança.$9",
  "breakUp": "Me donas qué... ?$7#$b#*Aof*... D'acòrd. Bon... as fach ta chausida. Me veiràs pas suplicar.$a",
  "Mon": "Sabiàs que ieu èra un talonaire famós quand èra a la fac ? Quò es verai.$u#$e#Veses quela pita estèla sus ma vèsta qui ? Quò ne'n es la pròva.",
  "Tue": "La plaja es un endrech simpatic per surtir e préner un pauc lo solelh.#e#Te fau passar un pauc de temps au solelh autrament auràs 'na pèu tota blanchorida.#$e#*Sospir*... Aimariá que i aja mai de dròllas dins queu vilatge, veses ?$s^Òu, voles 'nar coma ieu a plaja daus còps ? As un biquini ?",
  "Wed": "Quò es un bon jorn per jugar a se far de las passas, è ?$u#$e#$q 5/6 Wed_01_old#T'auriá plan demandat de venir me'n lançar doas o tres, mas me semblas pas talament èsser dau genre esportiu.^Fuguèsses pas 'na filha, te demandariá de jugar coma ieu.#$r 6 0 Wed_01_02#Quò me vai de nonmàs t'espiar de luènh.#$r 5 15 Wed_01_01#Vòle jugar coma tu !#$r 5 0 Wed_01_03#(en colèra) Qué quò vòu dire ?",
  "Wed_01_old": "#$p 5#Passa lonja ! ... Colhone. A a a.|Aimariá aver quauqu'un per jugar coma ieu...$s",
  "Wed_01_01": "Vertat ? Crese que t'ai sosestimat.#$b#Mon braç me dòu un pauc, benlèu un autre còp.",
  "Wed_01_02": "Òc-es, i a dau monde que son pas fachs per l'espòrt.",
  "Wed_01_03": "Eu... Quò fai ren.",
  "Thu": "L'èr comença de s'eschaurar... Me sente en forma.",
  "Fri": "Òu, qué de nuòu, lo bordièr ?^Òu, qué de nuòu, la bordièra ? As 'chaptat de las malinas nuòvas ? Quò es ben.#e#Ò, ai mancat obludar ! Quò es lo jorn que fau de las pompas !#e#Chasque còp que fau de las pompas eissaie de ne'n far una de mai que lo còp passat. Bona estrategia, è ?",
  "Sat": "Mos braçs me fan mau, mas quò es signe que fau daus progrès.#e#Ai degut far una miliassa de pompas ièr..",
  "Sun": "Òu.#$e#Qué, voles platussar coma ieu ? Sei ocupat.",
  "Sun2": "Òu, @.#$e#E òc, me sovene de ton pitit nom.",
  "Sun4": "Òu, @.#$e#Coma quò vai uèi ?",
  "Fri4": "Òu, @. Sei content qu'ajas passat.#e#Ai pas vergonha de dire qu'aime ma granda-mair !#$e#Mon grand-pair, per contra...#$e#Non, colhone.$h",
  "Tue6": "I a ren de mièlhs qu'una jornada activa a la plaja coma tos amics... non ?",
  "Mon8": "Sabes, aviá l'abitud de raibar de glòria e de fortuna, mas darrièrament mon idèa chamnhèt. A la fin finala quò es la pitas chausas de ren que nos contentan, trobas pas ?#$e#Vòle totjorn passar professionau, mas quò es pas tanpauc la chausa la mai importanta dins lo monde.",
  "Fri8": "Adieu @. Semblas d'umor esportiva uèi.$h^Òu @. As fach quauquarren a tos piaus ? I a quauquarren que reten mon atencion.$h",
  "Sat10": "Ai dau mau a demorar concentrar darrièrament.$l",
  "Event_beach1": "Plan segur. Siquenon me diriá que sès babula. O un biais de geek.",
  "Event_beach2": "Vertat ? Sès 'na persona estranha.$a#$b#Perdon.",
  "Event_books1": "Non ! Eissaias nonmàs de me 'mistonar.$a",
  "Event_books2": "Òc-es, crese qu'as rason...$s",
  "Event_books3": "Deviàs pas èsser de consent.$a",
  "event_box1": "Òc... Sabe. Quò es per quò que sei tant determinat a reüssir dins l'espòrt...$9#$b#Que i arribe o pas... Tant qu'eissaie dau mièlhs que pòde pense que será fièra. Mercés.",
  "event_box2": "Aó... Quò es l'anniversari de la mòrt de ma mair ! Un pauc de còr...$a",
  "event_box3": "... Mercés, @.#$b#Ses... sès diferent daus autres dròlles. Mai sensible.$l^Sès venguda ma melhora amija dins tot lo vilatge... #$b#Sei content.^Quò es geinant a dire ?$l",
  "event_box4": "Quò me fai pas sentir mièlhs, colha.$a",
  "Event_parents1": "Quò es una pensada interessanta...",
  "Event_parents2": "Farián jamai quò !$a",
  "Event_parents3": "... As benlèu rason... Sabe pas.$s",
  "summer_1": "Òu. L'estiu es segurament la melhora sason de l'annada.#$e#En queste moment quò es geniau per çò qu'avèm tota la sason davant. A mai tard.",
  "summer_Mon": "Òu, bordièr. M'as l'èr un pauc usclat.^Òu, bordièra. As un crane bronzatge.$h#$e#Dau mai m'entraine queste estiu, dau mai quò será aisat per ieu de passar professionau.#$e#Endonc podràs dire que me coneguères autres còps. Pas mau, è ?",
  "summer_Tue": "Mos piaus fuguèssen pas tant populars chas las filhas, te promete que rasariá tot en un ren de temps.#$e#*Sospir*... La vita es rufa daus còps.",
  "summer_Wed": "Au, bordièr, ai 'na question per tu.^Au, bordièra, ai 'na question per tu.#$b#$q 52/53 summer_Wed_01_old#Pensas que passarai professionau un jorn ?#$r 52 30 summer_Wed_01_01#Quò es ton destin de venir una lengenda de l'espòrt !#$r 52 0 summer_Wed_01_02#Benlèu, se t'entrainas fòrça.#$r 53 -50 summer_Wed_01_03#Non, quò es mai probable que foires e venhas vendeire.",
  "summer_Wed_01_old": "$p 52#Òu, quand passarai professionau podràs dire qu'èras mon suportaire numèro un. Pas mau, è ?|Òu, m'entraine dos còps mai dur per poder passar professionau e te provar qu'aviàs tòrt. Espèra de veire.$a",
  "summer_Wed_01_01": "Òu, coma dise !$h#$e#As mai d'èime que çò que pensava.",
  "summer_Wed_01_02": "Òc-es, sei talament bon que vau pas aver mestièr de m'entrainar tant que quò.$u",
  "summer_Wed_01_03": "Quò es fòu. Sès nonmàs gelós que siá engenhós e popular alaidonc que zo sès pas.$a^Quò es ridicule. Sès mas gelosa que siá plan mai popular que zo seràs jamai.$a#$e#Vai-te'n.$a",
  "summer_Thu": "Òu, deves èsser totplen fortaud a trabalhar dins quela bòria tota la jornada.^Òu, deves èsser totplen fortauda a trabalhar dins quela bòria tota la jornada.#$e#Benlèu 'ribaràs a mon nivèu un jorn. Quò te fai un objectiu, è ?#$e#Perqué m'éspias entau ?",
  "summer_Fri": "Qué voles ?#$e#Ai daus afars mai importants a far per lo moment.",
  "summer_Sat": "Mmmm... Sente un barbacoa.#$e#Minjariá plan un bon burger.",
  "summer_Sun": "'Chaptí quelas chauçaduras nuòvas ièr per çò que mon vièlh parelh aviá 'na tacha bruna.#$b#Las ai fotudas au borrilh. Las auriá plan balhadas a quauqu'un mas aime pas tròp l'idèa que quauque fadard pòrte mos sabatons, sabes ?#$e#... Qué ?$a",
  "summer_Sun4": "Ò, eu... tas chauçaduras son un pauc salas... mas quò es pas grèu !#$e#Ne'n fau per tot lo monde crese.",
  "summer_Thu4": "Òu, diriam que vas èsser en bona forma queste estiu !#$b#Tot queu trabalh a la bòria quò paia, è ?",
  "summer_Mon4": "Òu, crane bronzatge.",
  "summer_Fri6": "Perdon, quò es la desboira dins ma chambra.$s#$e#Quò es dificile de se sovenir de netiar. Mas eissaie de me melhorar.",
  "summer_Wed8": "Sabes, quò me geinariá pas de venir bordièr... Quò es un pauc coma far de l'espòrt, d'un costat.#$e#Demorar defòra e far quauquarren emb mas mans, quò m'agrada.",
  "summer_Sat10": "Eissaie de legir un pauc mai en queste moment... Ai lo sentit qu'ai laissat mon cervèu de costat en causa de mas obsessions atleticas.",
  "fall_1": "Òc-es, quò ven de mai en mai freg... Mas fai totjorn pro chaud per far de l'espòrt !#$e#Quò es tot çò que m'interèssa.",
  "fall_Mon": "Ma granda-mair me dissèt que deuriá passar mai de temps a estudiar.#$e#Dissí '... Memet, migres pas. Vau passar professionau !'$h#$e#Estudiar quò es per lo monde fin, de tota faiçon.",
  "fall_Wed": "Òu, te vòle demandar quauquarren.^Òu, te pòde demandar quauquarren ?#$e#$q 54/55 fall_Wed_01_old#Pensas que las filhas aiman ma coifadura ?^Qué pensas de ma coifadura ?#$r 54 30 fall_Wed_01_01#Quò es plan de mòda.#$r 55 -30 fall_Wed_01_02#Diriam quauque champanhòu mau frotjat.",
  "fall_Wed_01_old": "Ai botat tròp de gèu dins mos piaus uèi. Quò me prus.#$e#Toques pas !#$e#... Qué ?",
  "fall_Wed_01_01": "Òc-es, sabe. Quò es per quò que los agalhe entau.",
  "fall_Wed_01_02": "D'acòrd. Quò es mas de la gelosia per 'mor sei crane.",
  "fall_Thu": "Qué de nuòu ?#$e#Ton nom es pas, %firstnameletter%name, o quauquarren entau ?#$e#Ò. Quò es @ ? D'acòrd. Perdon.",
  "fall_Fri": "Vau far dos cents abdominaus desser.#$b#Sei motivat, è ?$h#$e#Voliàs quauquarren mai ?",
  "fall_Sat": "Crese que podes 'trapar daus saumons dins lo riu en questa sason.#$e#Enfin quò es çò qu'ai auvit dire.",
  "fall_Sun": "Òu, la partida de grasibòl es uèi !#e#Los diumencs d'autona son puslèu suaus.$u",
  "fall_Thu2": "Qué de nuòu, @?",
  "fall_Fri6": "Vau far una tona d'abdominaus desser.#$e#Fau trabalhar dur se voles aténher ton plen potenciau.",
  "fall_Mon4": "Ma granda-mair me dissèt que deuriá passar mai de temps a estudiar.#$e#A benlèu rason...$s",
  "fall_Wed8": "Ai finalament decidit de far lo grand cloncon... Ai decidit de 'restar de me botar dau gèu dins los piaus.#$e#Voudriá pas èsser amic emb quauqu'un que m'estima nonmàs per 'mor ai dau gèu dins los piaus.",
  "fall_Thu10": "@ ! Eu... Adieu.$l",
  "winter_1": "L'ivèrn es un pauc nul. I a tròp de nèu per far qué que siá d'amusant.#$e#Enfin, supause que quò agrada a quauques uns.",
  "winter_Mon": "T'agrada la nèu ? Ieu... espère la prima.",
  "winter_Tue": "Òu, podes trobar Angèla e li passar lo bonjorn ?",
  "winter_Tue_inlaw_Haley": "Ò, adieu. Coma vai la vita noviala ?$9",
  "winter_Wed": "Lo monde demòran sovent a l'interior pendent l'ivèrn, e fan daus afars einuiós.$s#$e#Legiguèsse un libre, que m'einuiariá benlèu mens... O pas.",
  "winter_Thu": "Quand passarai professionau, serai tant riche qu'aurai una maison de vacanças a la tropicas.#$e#Alaidonc serai pus oblijat de sufrir quilhs einuiós ivèrns.",
  "winter_Fri": "As fach tot queu chamin tras la nèu nonmàs per me veire ?#$e#Perqué pas.",
  "winter_Sat": "I a quauquas personas bizàrrias que viven au vilatge.#$e#... Coma queu Sebastian, qui. Perqué pòrta dau negre tot lo temps ?#$e#Comprene pas.",
  "winter_Sun": "Òu, la partida de grasibòl se fai uèi !#e#Quò es segurament mon jorn mai aimat de la setmana.",
  "winter_Fri4": "As fach tot queu chamin tras la nèu nonmàs per me veire ?#$e#Quò es gente.$h",
  "winter_Sat6": "Crese que quò es interessant que i aja de las personas complètament diferentas de nautres, veses ?#$b#Comprene pas totjorn perqué los autres fan de tau o tau biais, mas quò me vai.",
  "winter_Tue4": "Òu, @. Me podriàs rendre un servici ?$l#$b#Se veses Angèla, dija-li que sei ocupat$l#$e#Mercés.",
  "winter_Tue4_inlaw_Haley": "Zo reconeisse... Ieu èra un pitit pauc gelós quand as maridat Angèla. Mas, bon... Quò fuguèt una chança per ieu d'apréner quauquarren de novèu sus ieu.$9",
  "winter_Wed8": "Sabes qué ? Vau començar de legir un libre !",
  "winter_Thu6": "Aimariá poder controlar la metèo.",
  "winter_Thu10": "Se jamai ganhe totplen d'argent, m'assegurarai que tots mos amics e ma familha sián plan sonhats.#$e#Quò vau per tu tanben.$h"
}