{
  "Introduction": "Adieu ! Sès segurament @, lo novèu bordièr.^Sès segurament @, la novèla bordièra. Sei Carolina.#$e#Mon òme s'ocupa de l'especiariá aquí. As encontrat ma filha, Alícia ? Quò es la dròlla palla emb los piaus violets.",
  "Mon": "Aimariá qu'Alícia passe pas tant de temps dins sa chambra.",
  "Mon_inlaw_Abigail": "Adieu, @. La vita noviala te plai ? Espère que òc !",
  "Mon8": "#$1 Caroline23#Quand 'ribèrem a Pampalí fasiá de las permenadas secrètas jussinca a la torn dau fachilhièr. Zo dijas pas a Pèire, a 'na natura gelosa.#$e#Alícia nasquèt un an après nòstra installacion. Me demande s'un jorn 'nirá viure en defòra de la vau ?",
  "Tue": "Ai vist daus rafanèus dins los bòscs.#$e#La chulhida es un biais plasent de ganhar quauques sòus. O ben tot te'n podes servir coma presents o nuridura.",
  "Wed": "Bonjorn. As tot çò que te fau per la bòria ?#$e#Se jamai, te podriam benlèu ajudar.#$e#Perpausam una bèla varietat d'objèctes utiles.",
  "Thu": "#$1 Caroline1#Mmm... Me demande se pòde butir Pèire a aprestar lo sopar desser.#$e#Mmm... Qué vau-ieu far per sopar desser ?#$e#Vau benlèu préner a emportar au bar.",
  "Fri": "Quò es 'na brava jornada.#$e#Los jorns coma queu quò m'agrada d'ajudar Evalina dins los jardins publics.#$e#Es plan fòrta per son atge, mas pense que prèsa tota l'ajuda que pòt recebre.",
  "Sat": "Quò es ieu, o Alícia a un interès mausan per tot çò qu'es sorne e triste ?#$e#Sei benlèu tròp vièlha per compréner.",
  "Sat_inlaw_Abigail": "Nòstres sopars son plan mai silenciós dempuèi qu'Alícia es partida...#$e#Non, pas per çò qu'aviá l'abitud de chaunhar la bocha dubèrta !$h",
  "Sat2": "Alícia a totjorn 'gut un interès estranh per los afars ocultes. Sabe pas tròp d'onte quò li ven...",
  "Sat4": "Alícia a totjorn 'gut un interès estranh per los afars ocultes. Sabe pas tròp d'onte quò li ven...",
  "Sat6": "#$1 Caroline12#Quand 'ribèrem qui, me fauguèt dau temps per m'acostumar... Èra pas tròp prèsta per la vita domestica.#$e#Pèire es un pauc tradicionau... Mas quò es un òme plan. Es ambiciós, mas sa familha passa prumièr.",
  "Sun": "Uèi me vau destendre e pensar positiu.#$e#Quò te 'rieba de préner un jorn de repaus ?",
  "Wed6": "La Vau Serena es plan, mas aimariá conéisser mai de monde.#$e#Sei contenta que siam venguts amics.",
  "summer_Mon": "L'especiariá es barrada lo dimècres.#$e#Garda-quò en tèsta s'as mestièr de quauquarren.",
  "summer_Tue": "Ai vist de la frucha sauvatja dins los bòscs i a gaire.#$e#La chulhida es un biais plasent de ganhar quauques sòus. O ben tot te'n podes servir coma presents o nuridura.",
  "summer_Wed": "Bonjorn. As tot çò que te fau a la bòria ?#$e#Se non, podriam t'ajudar.#$e#Perpausam una bèla varietat d'objèctes utiles.",
  "summer_Sat": "Quò es ieu, o Alícia sembla un pauc palla ?#$e#Benlèu migre tròp per ela.",
  "summer_Sat_inlaw_Abigail": "Coma vai la santat d'Alícia ? Es totjorn estada una filha palla. Aürosament la vita a la bòria li fai venir lo ròse a las jautas.",
  "summer_Sun": "Uèi me vau destendre e pensar positiu.#$e#Quò te 'rieba de préner un jorn de repaus ?",
  "summer_Wed6": "Lo temps sembla passar de mai en mai viste a mesura que venes vièlh...$s ",
  "fall_Mon": "L'autona es la sason mai aimada d'Alícia, 'laidonc espère que surtirá mai sovent de sa chambra.",
  "fall_Mon_inlaw_Abigail": "Alícia seguiá daus cors en linha aquí, mas pense qu'i botava pas tot son còr...#$e#A l'èime auselièr, coma ieu avant de rencontrar Pèire. La vita dins ta bòria la divertís segurament beucòp.",
  "fall_Tue": "Ai vist daus champanhòus francs dins los bòscs.#$e#La chulhida es un biais plasent de ganhar quauques sòus. O ben tot te'n podes servir coma presents o nuridura.",
  "fall_Sat": "Quò es ieu o Alícia juega tròp aus juècs vidèo ?#$e#Benlèu sei un pauc de la vièlha escòla.",
  "fall_Wed6": "Sabes, voliá èsser bordièra ieu tanben. Enfin, elevaira en fach.#$e#Aimava los filmes sus l'oèst sauvatge quand èra dròlla.",
  "winter_Tue": "L'ivèrn es rufe, mas podes descrosar quauquas raiçs s'as de la chança.#$e#La chulhida es un biais plasent de ganhar quauques sòus. O ben tot te'n podes servir coma presents o nuridura.",
  "winter_Fri": "Quitament se fai freg, contunhe d'espiar los pertèrras daus jardins publics de temps en temps.#$e#Me vòle nonmàs assegurar que patissen pas tròp avant lo tornar de la prima.",
  "winter_Sat": "Pensas pas qu'Alícia auriá melhora mina emb sa color naturala de piaus ?#$e#Aviá daus piaus d'un brave chastanh clar.",
  "winter_Wed6": "Te taina la novèla annada ?#$e#Te predise totplen de succès emb ta bòria.$h"
}