{
  "Introduction": "Eu... Adieu. Sei Martin.#$e#Sei lo faure dau vilatge. S'as mestièr de melhorar tas espleitas, zo pòde far.",
  "cc_Minecart": "Sabe pas coma, mas lo vièlh sistèma de charretons de mina tòrna foncionar. Quò es plan practic per anar e tornar de las minas.#$b#Mas fai 'tencion totparièr... Se pòt desmarrar entau d'un còp, se podriá plan plantar parièr...",
  "Mon": "Òc-es. Sei faure.#$e#Mon pair tanben èra faure.#$e#Mon grand-pair èra faure tot parièr.$u#$q 9/9 Mon_old#Crese que podes devinar çò qu'èra mon rèir-grand-pair...#$r 9 30 Mon_9#Un faure.#$r 9 50 Mon_clown#Un palhassa.#$r 9 -50 Mon_rude#Un neciaud sarcastic.",
  "Mon_old": "E òc, mon rèir-grand-pair èra tanben faure.",
  "Mon_9": "Coma as devinat ?$u",
  "Mon_clown": "A a a a. Plan bona.$h",
  "Mon_rude": "Au. Quò es rufe. Eissaiava nonmàs d'èsser amusant mas as sautat dins un autre registre.",
  "Mon4": "Rejauvís-te de far la tèrra, @. Quò es plan mièlhs de trabalhar defòra que de demorar tota la jornada rasís un fornèu brutlant.#$e#Sei mas faure per çò que mon pair me butèt a zo far.",
  "Tue": "Se voles que melhore tos ustilhs te faudrá me donar lo bon minerau.#$e#E te faudrá me paiar quauques frais, plan segur.",
  "Wed": "Òu. Qué te fai mestièr ?",
  "Wed6": "Ò, adieu @. Perdon se semble un pauc maupròpe. Ai trabalhat au fornèu tota la matinada.$h#$e#'Laidonc, as mestièr de quauquarren, o passas nonmàs per visitar ?",
  "Thu": "Los afars van tot suau en queste moment.#$e#Deuriàs melhorar tas espleitas. Un pauc de sòus quò me seriá plan utile.",
  "Fri": "Me'n trufe un pauc de la metèo. En generau demòre rasís ma botica tota l'annada.#$e#Tristós, è ?",
  "Sat": "Daus còps me demande coma ai fach per me trobar dins queu vilatge.$u",
  "Sat6": "Filh de loira, sei tròp vièlh per far de las chausas vertadièrament passionantas. Tot çò que m'espèra quò es de las annadas e de las annadas de trabalh susant rasís un fornèu brutlant.",
  "Sun": "As pas dau trabalh a far ?",
  "Sun4": "'Laidonc, coma se pòrtan tas espleitas ?",
  "event_advice1": "D'acòrd... Me'n sovendrai.",
  "event_advice2": "Quò es lo problèma... Sei naturau... Mas quò marcha jamai.$s",
  "summer_Mon4": "Rejauvís-te de far la tèrra, @. Quò es plan mièlhs de trabalhar defòra que de demorar tota la jornada rasís un fornèu brutlant.#$e#Sei mas faure per çò que mon pair me butèt a zo far.",
  "summer_Wed6": "Ò, adieu @. Perdon se semble un pauc maupròpe. Ai trabalhat au fornèu tota la matinada.$h#$e#'Laidonc, as mestièr de quauquarren, o passas nonmàs per visitar ?",
  "summer_Thu": "Los afars van tot suau en queste moment.#$e#Deuriàs melhorar tas espleitas. Un pauc de sòus quò me seriá plan utile."
}