{
  "Introduction": "Salutacions ! Sei Demètri, scientific locau e pair de familha. Mercés de passar te presentar !#$e#Estúdie las plantas e los animaus dau renvèrs dins mon laboratòri.#$b#As encontrat ma filha Maria ? Vòu plan far ta coneissença.",
  "pamHouseUpgradeAnonymous": "Robina me vòu pas dire a IEU qui paièt per la novèla maison de Paula !#$e#Fau coma s'èra en colèra contra ela, mas en fach sei secrètament aürós que garde sa paraula...$h",
  "Mon": "Maria m'ajuda au laboratòri de temps en temps... Quò es 'na genta dròlla.",
  "Mon_inlaw_Maru": "Quò es dur de far de la sciéncia de qualitat sens l'ajuda de Maria...#$b#Mas son bonaür es mai important que mas experiéncias !",
  "Tue": "Quela vau a un ecosistèma dinamic e variat. Quò es una de las rasons que me faguèren content de m'installar qui.",
  "Wed": "Fas segurament frotjar totplen de plantas interessantas dins ta bòria, è ?#$e#Benlèu me 'restarai chas tu un jorn per espiar tot quò.",
  "Thu": "Coma van los afars de la bòria ? Quò es la sason de la pastenaja, non ?#$e#Imagine que quò es puslèu pasible, de trabalhar entau tota la jornada defòra emb de las plantas.",
  "Fri": "Robina a 'na natura arderosa. Vau mièlhs demorar de son costat.#$e#Li dijas pas que t'ai contat quò.$h",
  "Sat": "Vejam... Se los elements dins la rizosfèra contenen daus nivèus sufisents de carbòni 13, 'laidonc...$u#$b#Ò ! Perdon. Me calculava quauquas donadas e aviá pas vist qu'èras qui.#$e#As mestièr de quauquarren ?",
  "Sun": "Quò fai dau ben de préner 'na pausa dins son trabalh de temps en temps.#$e#Mas me dise que quò es malaisat quand vives a la bòria.#$e#È, au mens l'ivèrn migras pas per tas culturas.",
  "Fri4": "Robina a 'na natura arderosa. Vau mièlhs demorar de son costat.#$e#... Poguèsse-ieu quantificar sos nivèus d'umor, podriá benlèu modelizar las fluctuacions en utilizar una corba sinusoïdala...$u",
  "Wed6": "Adieu @ ! Coma quò vai uèi ?#$e#Aimariá aisinar ton trabalh de la tèrra d'un biais o d'un autre.",
  "Event_tomato1": "Vertadièrament ? Me disiá qu'un bordièr coneitriá la bona responsa...$s",
  "Event_tomato2": "Veses ? @ es de consent coma ieu.",
  "Event_Lab_Silence": "E ben, fariam mièlhs de titrar questa solucion avant que nos cristalize jos lo nas.",
  "Event_Lab_Rat": "*Sospir*... %fork$4",
  "summer_Mon": "#$e#%Demètri es en plena bajada.#$e#Perdon, sei plan ocupat.#$e#I a talament de plantas per estudiar en queste moment.",
  "summer_Tue": "Assegura-te d'asaigar tas plantas tots los jorns.#$e#Per contra s'utilizas dau terraud retenedor as pas mestièr de pensar a asaigar tant sovent.#$e#Quò es plan practic.",
  "summer_Thu": "Coma van los afars de la bòria ? Quò es la sason de la tomata, non ?#$e#Imagine que quò es puslèu pasible, de trabalhar entau tota la jornada defòra emb de las plantas.",
  "summer_Fri": "$p 40#Ai auvit dire que Maria t'aviá fach espiar dins son telescòpi lai.|Se maria e tu vos amistonatz, sei segur que te mostrará coma utilizar queu telescòpi lai.#$e#Passionant, è ?",
  "summer_Fri_inlaw_Maru": "Espère que ma filha contunha las matematicas e las sciéncias !",
  "summer_Sat": "Mmm... Se los taus d'estrigolactònas se podián enauçar, es que quò auriá un efièch proporcionau sus la frotjada micorrizala ?$u#$b#Ò ! Perdon. Me calculava quauquas donadas e aviá pas vist qu'èras qui.#$e#As mestièr de quauquarren ?",
  "summer_Mon6": "Venguí scientific per 'mor voliá contribuir aus progrès de nòstra espècia.#$e#Plan segur, ren seriá possible sens daus bordièrs coma tu.$h",
  "fall_Mon": "A queste moment de l'annada, estúdie mai que mai los champanhòus.",
  "fall_Tue": "Ne'n sabèm totplen sus la natura mercés a la sciéncia.#$e#Mas ne'n demòra totplen mai per apréner.",
  "fall_Thu": "Coma van los afars de la bòria ? Quò es la sason dau bigarroelh, non ?#$e#Imagine que quò es puslèu pasible, de trabalhar entau tota la jornada defòra emb de las plantas.",
  "fall_Fri": "Maria passa dau temps a trabalhar sus sas barlòcas tecnologicas.#$e#Sei content que siá tant conscienciosa.",
  "fall_Fri_inlaw_Maru": "Sei totjorn sumsit per lo robòt secrèt de Maria... èra-quò un raibe ?",
  "fall_Sat": "Vejam... Benlèu lo nivèu de fixacion de l'azòte es afectat per las secrecions daus nematòdes...$u#$b#Ò ! Perdon. Me calculava quauquas donadas e aviá pas vist qu'èras qui.#$e#As mestièr de quauquarren ?",
  "fall_Wed6": "Adieu @. Sei totjorn content quand passas far 'na visita.#$e#Quò es plasent d'aver un pauc de companhiá après tot queu trabalh de laboratòri solet.",
  "winter_Mon": "Fau una pausa dins mas recèrchas per lo moment.",
  "winter_Tue": "Parla a ma femna se voles aumentar la talha de ta bòria.",
  "winter_Wed": "As 'na cosina dins ta maison ?#$e#Cosinar quò sembla un pauc au trabalh en laboratòri.",
  "winter_Thu": "As daus animaus dins ta bòria ?",
  "winter_Fri": "Adieu.#$e#%Demètri sembla perdut dins sas pensadas.",
  "winter_Sat": "Vejam... Se los nivèus d'azòte sasonièr podián èsser modelizats per una foncion constanta...$u#$b#Ò ! Perdon. Me calculava quauquas donadas e aviá pas vist qu'èras qui.#$e#As mestièr de quauquarren ?",
  "winter_Sun": "Esites pas a 'massar tot lo bois e la pèira que te fai mestièr per aquí.",
  "winter_Fri4": "Mercés d'aver passat. Ai mestièr de pensar a quauquarren mai que los legumes pendent un moment.#$e#'Laidonc, qué as fach darrièrament ?#$e#Quò sembla interessant."
}