{
  "Introduction": "A, lo novèu bordièr qu'esperàvam tots... E que la venguda lancèt plan de platussadas !^A, la novèla bordièra qu'esperàvam tots... E que la venguda lancèt plan de platussadas !#$b#Sei Èli... Vive dins la pita cabana sus la plaja. Enchantat de te conéisser.",
  "danceRejection": "Excusa-me... Pas uèi.$s",
  "divorced": "...$s#$e#Perqué me tormentas ? Veses pas qu'as esbrijonat tots mos raibes e mos espèrs ?$s",
  "dumped_Guys": "Vai-te'n. Supòrte pas de te veire.$s",
  "secondChance_Guys": "Me machères sens mesura... Mas vòle laissar lo passat darrièr nautres.$s",
  "breakUp": "À... lo floquet blasit. Quauquarren qu'esperva jamai veire...$s#$b#Supause que i a d'autres orizonts sus los quaus pausar mos uèlhs...$s",
  "Mon": "Sei puslèu novèu dins queu vilatge ieu tanben, mas m'i sente vertadièrament chas ieu.$h#$e#Sei 'ribat un an avant tu nonmàs.",
  "Mon4": "Espère que 'ribas a considerar quel endrech coma ta 'maison'.",
  "Tue": "Una granda idèa te pòt passar per la tèsta quand t'i espèras lo mens... Mas s'as l'esperit tròp ocupat la podes mancar.#$e#Bon, me fau vertadièrament tornar a mon trabalh.",
  "Tue6": "Lo suau fretadís de la pluma sus lo papièr quò es de la musica per mon arma.$u#$b#Quò es per quò que chausiguí quela plaja per ne'n far ma maison, entau èra tranquille per trabalhar.",
  "Wed": "Lo bòsc es un endrech miraudiós. I vas daus còps ?",
  "Wed8": "Perdon, me sente borrinós uèi.$s#$e#Aimariá que i aguèsse mai de certitud sus l'avenidor.$s#$e#Vòle pas venir un vièlh ermita solet sus sa plaja...$s",
  "Thu2": "'Ribe pas a trobar l'inspiracion per començar d'escriure mon roman...$s",
  "Thu4": "Sei plen d'espèr en queste moment. Benlèu lo temps chamnha.",
  "Thu6": "Daus còps me demande s'ai pas un imatge de ieu uflat e pas de competéncias realas...$s#$e#Non, non... Vau a la pescha aus compliments qui. Serán presats, remarca...",
  "Thu8": "#$1 elliottApol#Sei un pauc solet lai sus la plaja... 'Laidonc excusa-me se fuguí regde quand nos encontrèrem. Ieu èra nonmàs preissat de me far un amic.$k#$e#Quò fai dau ben d'aver un amic pròche coma tu.",
  "Thu": "Bonjorn, @.#$e#Quò pòt 'nar ?",
  "Fri": "L'èr fresche de quela vau es tant bon per lo còrs e l'esperit.#$e#Una pita permenada defòra me reviscola totjorn.",
  "Fri4": "A... Te 'prueimes pas de mos piaus emb un brandon...",
  "Fri8": "Zo reconeisse... Quò me pren quauquas oras chasque matin per que mos piaus sián cranes entau.",
  "Sat": "Aimariàs segurament pas lo dedins de ma biòta. Quò es negre e plen de 'ranhas.$s",
  "Sat4": "Se te plai excusa l'estat pietadós de ma cabana.",
  "Sat6": "Quauquas personas son timidas. Mòstra-lor de l'interès e se sentirán d'aise en ta preséncia.#$e#Tot lo monde aiman aver daus amics, queu quite faure renaire tanben.",
  "Sun": "Bonjorn. Espère que ta novèla vita rustica se desvertolha coma aviàs previst ?",
  "Sun6": "Ò, @ ! Esperava que venguèsses.#$e#Quò es totjorn un plaser de te veire.$h",
  "event_idea1": "Policièr, è ? Quò es vertadièrament un genre passionant. Me'n sovendrai.",
  "event_idea2": "A, un genre pro classic. Me'n sovendrai.",
  "event_idea3": "Auriá jamai devinat ! Crese que las quitas personas emb de las professions 'terrenalas' an daus còps la tèsta dins las estèlas.$h#$b#Me'n sovendrai.",
  "event_boat1": "... Cranhiá que sentiguèsses pas quò per un autre òme.$l^Ieu tanben.$l",
  "event_boat2": "Ò ! Sei talament desolat.$8%fork",
  "event_toast1": "Bon... D'acòrd.#$b#A la santat de @ !",
  "event_toast2": "Quò es 'na crana idèa !$h#$b#A nòstra santat !",
  "event_toast3": "Mmmff... Obluda quò.$a",
  "event_toast4": "A, a un avenidor armoniós per nòstra comunautat... Una idèa nòbla.#$b#A la santat de Pampalí !",
  "summer_Mon": "Un suau rai de solelh m'esvelhèt eimatin. Jamai me sentiguí tant requinquilhat.$u#$e#Desolat se trobas pas quò fòrça interessant per tu.",
  "summer_Mon4": "Sabe que sei un pauc 'originau'.#$e#Espère que ne'n fas pas de cas.$h",
  "summer_Mon6": "@, sabe que creses en ma capacitats d'escritura. Quò vòu dire beucòp per ieu.$h",
  "summer_Tue": "Ai trobat de las bravas cauquilhas davant chas ieu.#$e#Imagine que las varietats mai raras an mai de valor.",
  "summer_Tue6": "Escrive dins l'espèr de me connectar aus autres tras lo temps e l'espaci.$u#$e#*Sospir*... Los temps chamnhan totparièr. Lo monde legissen pus.$s",
  "summer_Wed": "Quò deu èsser gratificant de sègre tas culturas de la grana a la culhida.#$e#Quò es coma se la frucha èra embeguda de ton esséncia.$u",
  "summer_Thu": "Ò mas ! Mas chauçaduras son plenas de sable.$s#$e#Quò es lo problèma de viure sus la plaja.",
  "summer_Fri": "@ ? Te tròbe un èr perplèxe.#$b#Crese que l'èr chaud de l'estiu estalordís un pauc.",
  "summer_Sat": "Lo solelh es ratjós uèi... Ma pèu es un pauc tròp delicata, n'ai ben paur.",
  "summer_Sun": "As fach tot queu chamin nonmàs per me parlar ? Quò es gente.$h",
  "summer_Sun4": "Vaque me visitar dins ma cabana quand voles. M'agrada la companhiá.$h",
  "fall_Mon": "Adieu @.#$e#Pensa a far de las pausas dins ton trabalh de temps en temps.",
  "fall_Mon4": "Passa me veire s'as besonh de far 'na pausa dins tas òbras.$h#$e#D'avesat sei chas ieu.",
  "fall_Tue": "Quò se ditz qu'un batèu de piratas, confle d'aur raubat, faguèt naufragi aquí i a plan longtemps.",
  "fall_Tue8": "@, pensava justament a tu.$l#$e#Z'as benlèu sentit.$h#$e#Bon ! Conta-me ta jornada.",
  "fall_Wed8": "Quò me geinariá pas d'eissaiar de far la tèrra.#$e#L'atmosfèra tranquilla d'una bòria deu èsser una bona font d'inspiracion literària, pensas pas ?$h",
  "fall_Thu": "Bon dieu ! Un chancrisson faguèt son nis dins ma pòcha de chamisa.$l#$e#Quò es lo problèma quand vives sus la plaja.",
  "fall_Fri4": "Ai las chambas regdas de demorar sietat tota la nuèch a mon burèu.$s#$e#Daus còps t'envege, @.",
  "fall_Fri": "Ai las chambas regdas d'èsser demorat sietat a mon burèu tota la matinada.$s",
  "fall_Fri10": "@, quand flandrinas emperaquí... Me sente l'èime anormalament creatiu.$l#$e#Zo sabe... quò es bizarri, mas quò es verai.",
  "fall_Sat": "Quò bufa en questa sason. Formidable !$h",
  "fall_Sun": "Me fau sovenir d'asaigar mas plantas uèi. E pas emb de l'aiga de mar queste còp !",
  "winter_Mon": "Passas me veire entau en trauchar lo freg ?#$e#Auriá plan besonh d'una pausa dins mas òbras solitàrias.",
  "winter_Mon4": "@, as trauchat la nèu per me far visita ?#$e#Ne'n sei onorat !$h",
  "winter_Tue": "Lo monde viven de la mar dempuèi daus milièrs d'annadas.#$e#Mas ieu vau a l'especiariá.$s",
  "winter_Tue10": "@, ai 'gut la pressentida qu'anavas venir.#$e#Sèm benlèu liats dau fiau d'un autre aicí...$l",
  "-winter_Wed": "Un jorn será jamai einuiós tant que segràs las fantasiàs de ton imaginacion.$u#$e#Perdon, blagasse sus de las babulariàs ?",
  "winter_Thu": "Bufa a fons. Sentes ? L'odor de la mar.#$e#Qué quò te fai ?",
  "winter_Thu6": "Bufa a fons. Sentes ? Quò es l'odor de la mar.#$e#Quand flaire la mar, quò me recòrda ma jounessa. L'ocean m'impressionava quand èra goiasson.",
  "winter_Fri": "Deve penchenar mos piaus tots los jorns, o ben tot se cotissen en nos esborrissats.#$e#Quò es tot un trabalh.#$e#Sei susprés de pas aver tot rasat dins una butida de ratja.$h#$e#Crese que sei tròp vanitós.",
  "winter_Sat": "Fau un pauc d'exercici en interior, vist que fai sovent tròp freg per 'nar defòra.#$e#Perdon se trobas que quò fai umide dins la cabana.$s",
  "winter_Sun": "Deuriá vertadièrament esmerar mon planchat uèi. Crese qu'una alga comença de se formar.$s#$e#Prenes lo temps de limpiar chas tu ?"
}