{
  "Introduction": "Òòò !... Zo pòde veire sus ta chara. Pampalí te vai agradar.#$b#Se cèrchas quauquarren de far l'enser, passa au bar. Quò es lai que trabalhe !",
  "danceRejection": "Sei desolada... Mas ai desjà acceptat de dançar coma quauqu'un mai.$u",
  "divorced": "@... M'as crussit lo còr... Te pòde pas mai parlar.$s#$e#Se te plai, laissa-me eissaiar de garir...$s",
  "dumped_Girls": "...$s",
  "breakUp": "M... Mas pensava qu'aviam un liam especiau... *nifla*$s",
  "secondChance_Girls": "@... Sei prèsta a te donar una segonda chança. Crese totjorn que i a 'na bona persona en tu.$s",
  "Mon": "T'ai desjà dich qu'Angèla e ieu sèm sòrs ? Estranh, è ?",
  "Mon2": "Ai una passatemps secrèt, mas ne'n dirai pas mai.#$e#Benlèu te mostrarai un jorn.$h",
  "Mon4": "Queu monde es plen d'esperits e de magia... Tot lo monde i cresen pas, mas ieu sabe que quò es verai.#$e#Zo pòde veire dins tos uèlhs... creses dins l'autre monde, coma ieu.",
  "Mon6": "Aimariá qu'Angèla aguèsse un trabalh o au mens que participèsse a la cosina e au destrenh.$s#$e#Pense qu'espèra maridar quauque richon.$u",
  "Mon6_inlaw_Haley": "Deve reconéisser, aura qu'Angèla es partida quò es fòrça mai aisat per ieu de gardar los afars renjats.",
  "Mon8": "I a de las bravas personas dins quela vila que pòden pas trobar lo bonaür. Quò m'entristesís.$u#$e#En trabalhar au bar, auve en prumièr los problèmas de tot lo monde.$u",
  "Tue": "Trabalhe a mieg temps au bar de Gustau. Quò paia las facturas.",
  "Tue4": "Trabalhe chas Gustau nonmàs per 'chabar lo mes... Mas ma vertadièra passion quò es la costura.$u#$e#Quilhs vestits los ai fachs ieu en partir de ren, veses ?",
  "Tue6": "Ò, adieu... Quò es gente de passar me veire entau.$h",
  "Tue8": "Sabes, @... Crese que l'avenidor s'esbèla per nautres dos.",
  "Wed": "Ai auvit daus bruchs de vila sus daus anèus magics potents, farjats i a plan longtemps per de las civilizacions obludadas. Sabe pas tròp se quò es verai o ben tot una legenda.",
  "Wed4": "Peschas ? Espère nonmàs que tractar quelas paubras bèstias umanament.$s#$e#Totas las creaturas meritan nòstre respècte, quitament las mai lipeiosas.",
  "Wed6": "Fisança... chasque jorn que passa fas una piada de mai sus lo chamin de ta destinada.",
  "Wed8": "Adieu, @.$u#$e#Ai totjorn saubut que nos raprochariam entau...",
  "Thu": "Espère que fas la tèrra d'un biais durable. L'ecosistèma de la vau es fragile !#$e#Coma zo sabe ? D'instint !",
  "Thu4": "Daus còps las flors me parlan... Chascuna me conta una istòria diferenta !",
  "Fri": "A, la prima. La sason daus pastèls. En fach aime mièlhs los tons lusents.#$b#Ò, perdon ! Marmotejava enquera a perpaus de la mòda, è ?",
  "Sat": "Quò m'agrada de far mos vestits, mas quò es pas aisat de trobar dau teissut.#$e#E la vila es luènh.",
  "Sat6": "Pensas a la textura dau teissut daus còps, @ ? Chasca textura a una personalitat diferenta... Tòca ma rauba... Veses ?",
  "Sun": "Adieu @ !#$e#Fas venir daus motons dins ta bòria ? Podes transformar lor lana en braves rotlèus de teissut !#$e#Te faudrá un obrador per contra. Ne'n podes far tu se coneisses la recèpta de fabricacion.",
  "Sun4": "Quela maison nos fuguèt laissada per nòstres parents. Viatjan per lo monde dempuèi dos ans.#$e#Sabèm pas dau tot quand tornarán.#$e#Mas quò m'agrada de viure qui. Quò es un brave país e la vila es plasenta.",
  "event_dance1": "Mercés !",
  "event_dance2": "Eu... D'acòrd. Quò me fai pena qu'ajas pas aimat. Crese que quelas tres annadas de practica èran mas dau chafruelhatge...$s",
  "event_dance3": "Zo pensas per de bon ? Quò es exactament l'efièch que cerchava !$h#$b#Sei contenta qu'ajas aimat.",
  "summer_Mon": "Angèla es amotlada. Quò es malaisada de cosinar per ela.",
  "summer_Mon4": "Minjar sanament quò es important per ieu. Vòle viure 'na vita lonja e activa.",
  "summer_Mon_inlaw_Haley": "Angèla e ieu nos avenèm plan mièlhs dempuèi qu'es partida. Aura sas visitas me tainan !",
  "summer_Tue": "Adieu bonjorn, @.#$e#Me sente lurauda uèi.$u",
  "summer_Tue6": "Me sente mau per Tiston. Lo monde lo jutjan, mas fai nonmàs viure sa vita d'un biais diferent.$u#$e#Aimariá que la gent aprenguèssen a acceptar los autres.",
  "summer_Sun6": "Adieu, @ ! Nos entendèm plan, è ?$h#$e#Quò me vai. Sès un garçon simpatic.^Ne'n sei contenta.$h",
  "summer_Sun8": "Adieu, @ ! Nos entendèm plan, è ?$h#$e#Quò pòt semblar bizarri, mas fuguí totjorn segura que quò ribariá.",
  "summer_Wed": "Plòu pas tant l'estiu, è ?#$e#Dau còp quò te pren mai de temps per asaigar, è ?#$e#O ben tot profitas dau temps solelhós ?",
  "summer_Thu": "Considère las 'belhas e los parpalhòus coma daus amics especiaus !",
  "summer_Fri": "Fuguèsse pas tant ocupada vendriá t'ajudar a la bòria !#$e#Mas Gustau s'espotinhariá se ieu aviá un autre trabalh...$s",
  "summer_Fri6": "Sabes, sei segura que Gustau comprendriá que ieu vouguèsse laissar lo bar un jorn.#$b#I a talament de chausas qui defòra, pòde pas demorar serveiritz tota ma vita.$u",
  "summer_Sat": "T'acrebasses pas au trabalh o ben tot podriàs plan 'chabar a la clinica d'Arvei !",
  "summer_Sun": "Adieu @!",
  "summer_Sun4": "Quò es en questa sason que mos bons amics passan per nòstre país... Parle daus papagais !",
  "fall_1": "E ben mas l'autona es 'ribat. Quò es temps de plantar de las novèlas culturas, è ?",
  "fall_Mon": "Fai brave temps per picanicar, trobas pas ?",
  "fall_Mon8": "Aguèsse pas dau trabalh te perpausariá d'anar picanicar !",
  "fall_Tue": "Bonjorn. As passat un bon estiu ?",
  "fall_Tue4": "Adieu @ ! Gatge que ta bòria profitèt totplen l'estiu passat, è ?#$e#Fas un trabalh remirable.$h",
  "fall_Wed": "Mon amija ten una botica dins lo desèrt. Se l-i vas 'rèsta-te li dire adieu de ma part.#$e#Pense que vend quauques produchs rares.",
  "fall_Thu": "Sès amics coma Martin ? Quò es un brave tipe, quand lo coneisses.#$e#Se sent solet a trabalhar tota la jornada dins sa farja. Mas es talament timide qu'a dau mau a se far daus novèus amics.",
  "fall_Thu8": "Crese que Martin es en colèra contra ieu. Me 'visa pus...$u#$e#Ai totjorn pensat qu'èram amics.$u",
  "fall_Fri": "Un autra brava jornada d'autona.#$e#Una pena que se 'chabe tant lèu.",
  "fall_Fri6": "Sentes quel èr pur ? Agradiu, è ?#$b#Cranhe nonmàs que totas las companhiàs Joja dau monde nos dostem quò.$u",
  "fall_Sat": "Garda l'esperit dubèrt e daus afars interessants se podrián passar.#$e#Siquenon, coma se passa ta jornada ?",
  "fall_Sat6": "Ai pas de plans per ma vita. Aime mièlhs pas m'estressar de tròp per l'avenidor.",
  "fall_Sun": "I a ren de mièlhs qu'un diumenc solelhós per se reviscolar l'esperit !",
  "fall_Sun6": "I a tant de cledas invisiblas que nos retenen. Perqué lo monde aprenen pas a laissar 'nar e a festejar lor libertat ?#$e#Ieu ? E ben mas sabes çò que disen... 'Podes pas engabiar un beranon sauvatge' !",
  "fall_Sun10": "Sès 'na genta persona, @ ! Mercés d'èsser mon amic.^Sès 'na genta persona, @ ! Mercés d'èsser mon amija.$h",
  "winter_Mon": "Mésfia-te qu'un glaçon te tombe pas sus la tèsta !",
  "winter_Mon10": "Mésfia-te qu'un glaçon te tombe pas sus la tèsta ! Voudriá pas que te faguèsses mau !",
  "winter_Tue": "Ò, bonjorn @ !$h#$e#Te deves plan desbrolhar a far la tèrra aura, è ?",
  "winter_Tue2": "Gatge que sès un excellent bordièr aura !^Gatge que sès una excellenta bordièra aura !",
  "winter_Tue4": "Crese que mos piaus an gelat...$s",
  "winter_Wed": "Angèla e ieu sèm pas fachas per una maison entau bèla. Sèm ben en pena de la gardar pròpa.#$e#Enfin. Me deuriá pas plànher.#$e#Ta bòria sembla plasenta e lotjabla.$h",
  "winter_Thu": "Deu far tròp freg per los paubres peissons.$s#$e#Me demande se i a daus peissons qu'ivernan ? Deuriá demandar a Demètri.",
  "winter_Fri": "Fuguèsse pas tant ocupada t'ajudariá a chavar dins quela bauma rasís lo lac.#$e#Gatge que i a quauques cristaus potents qui dedins.",
  "winter_Sat": "Sabes cosinar las cocòtas de cotèlas ?#$e#Aime fòrça queu plat.$h%revealtasteEmily207#$e#Mas quò es malaisat de trobar daus ingredients fresches l'ivèrn, è ?",
  "winter_Sun": "Adieu !#$e#...Òc ?",
  "winter_Sun6": "Ma sòr e ieu nos polhèm quauques còps, mas me mancariá se partiá.#$e#Pense que vendrá 'na crana jòuna femna un jorn... Li contes pas qu'ai dich quò.$h#$e#Alaidonc, de qué voliàs parlar ?",
  "winter_Sun6_inlaw_Haley": "Dija bonjorn a ma sòr de ma part ! E recòrda-li de me passar veire doman."
}