{
  "Introduction": "E ben, lo bonjorn e la planvenguda dins nòstra pita comunautat ! #$b#Me podes 'pelar 'Memet' se voles.$h",
  "pamHouseUpgrade": "Ò, mon lapin... quò èra gente de ta part d'installar Paula dins quela brava novèla maison !$h#$e#Quò m'eschaura lo còr quand lo monde prenen suènh daus autres entau...",
  "pamHouseUpgradeAnonymous": "Me prenes benlèu per 'na vièlha topin... mas crese saber qui quò es que paièt per la novèla maison de Paula... *Clinha*",
  "Mon": "Ò filh de lop ! Ne'n veiquí 'na brava jornada.$u",
  "Tue": "T'ocupes pas de mon òme, Jòrgi. Es pas particularament amistós coma los estrangièrs.#$e#S'aprenes a lo conéisser mièlhs, será mai chalorós coma tu.#$e#Sei segura que podretz venir bons amics un jorn !$h#$e#Vist que t'interessas a mon òme, te vau dire un secreton : aima totplen las porradas ! Ne'n podes trobar dins la montanha en questa sason.",
  "Wed": "#$1 evelynGarden1#Veguí la mai brava familha de parpalhòus que s'assolelhavan dins lo jardin public ièr.$k#$e#Nòstre bon maire m'enchargèt daus jardins de la vila.#$e#Trabalhe sus los pertèrras de flors dempuèi de las setmanas, 'laidonc trepes pas !",
  "Thu": "Farai daus gastèus doman. A la prima quò m'agrada de los far en forma de flors.$h#$e#Benlèu te dirai ma recèpta un de quilhs jorns.",
  "Fri": "Jòrgi passa totas sas jornadas davant queu fotut pòste de television.#$e#Aimariá qu'anèsse un pauc mai defòra. De l'èr fresche li fariá dau ben.",
  "Sat": "Aimava plan espiar las nivols, mas aura ai dau mau a las veire.#$e# Mos uèlhs son pus tant fisables coma autres còps.$s",
  "Sun": "Quò es plan d'èsser tant pròche de la mar. Lo bruch de las èrsas m'ajuda per m'endurmir.#$e#Quand èram dròlles, cerchàvam las cauquilhas quand la marèa davalava. Quò èra lo bon temps...",
  "Tue6": "Quò es gente de préner lo temps per nos venir visitar, Jòrgi e ieu.#$e#Sens jòunes a l'entorn, vielhiriam enquera mai viste.$h",
  "Event_cookies1": "Mercés !$h",
  "Event_cookies2": "Qué ? Auriá cregut t'auvir dire 'pauma de tenís'. *Sospir* Mas aurelhas son pus tant finas coma antan.$s",
  "summer_Mon": "Ai mai d'energia per queu temps remirable.$u",
  "summer_Mon_inlaw_Alex": "Coma vai mon pitit-filh ? Imagine qu'es plan aürós de viure a la bòria.#$e#Merita d'èsser aürós... quò es un brave pitit.",
  "summer_Tue": "Jòrgi es totjorn un pauc mens rangassós l'estiu. Lo temps suau li amolís las òssas.#$e#Zo veses benlèu pas, mas ieu si-es. Lo coneisse dempuèi seissanta ans !",
  "summer_Wed": "Nòstre bon maire m'enchargèt daus jardins de la vila.#$e#Trabalhe sus los pertèrras de flors dempuèi daus mes, 'laidonc trepes pas !",
  "summer_Thu": "Farai daus gastèus doman. Quò será de las aurelhetas a la notz de cocòt en forma de pitits palmièrs ! È è.$h#$e#Benlèu te dirai ma recèpta un de quilhs jorns.",
  "summer_Sat": "Fai 'tencion defòra. Los còps de solelh se perden pas per tot lo monde !",
  "summer_Sun": "Los pesèus de sentor florissen aura.#$e#An una flairor miraudiosa, trobas pas ?",
  "summer_Thu4": "Diriam qu'ai totjorn mai de visitaires quand comence de far daus biscuèchs.#$e#Ma mair m'ensenhèt la recèpta.",
  "fall_Mon": "D'annada en annada, prèse mai las sasons. Quand un es jòune un las laissa filar.",
  "fall_Tue": "Ai botat daus rasim dins l'avena de Jòrgi... Mas a ren dich. Me demande se z'a remarcat quitament ?",
  "fall_Wed": "Nòstre bon maire m'enchargèt daus jardins de la vila.#$e#Las flors d'autona son delicatas, 'laidonc las anes pas chauchar ! Sabe coma fasètz vautres jòunes.",
  "fall_Thu": "Uèi vau far dau gastèus. Serán en forma de pitas coias.$h#$e#Benlèu te dirai ma recèpta un de quilhs jorns.",
  "fall_Sat": "Sètz amics coma Alèx ?#$e#Daus còps me fai migrar.",
  "fall_Sat_inlaw_Alex": "Ò, bonjorn mon dròlle. Te vese coma mon pitit-filh aura.$h^Ò, bonjorn ma dròlla. Te vese coma ma pita-filha aura.$h",
  "fall_Sun": "Ma visda es benlèu baissa, mas mon nas s'es enquera jamai trompat !#$e#Sente las fuèlhas mòrtas e los champanhòus. Quò me recòrda los bòscs onte 'nava jugar quand èra dròlla.",
  "winter_Mon": "Fai 'tencion de pas eslampiar sus la glaça, mon lapin.",
  "winter_Tue": "As pas freg ? Deuriàs portar 'na vèsta mai espessa !#$e#Queu temps es pas bon per mas articulacions...$s",
  "winter_Wed": "D'avesat m'ocupe daus jardins mas son cubèrts de nèu.#$e#Mas aime totparièr los 'nar veire de temps en temps.",
  "winter_Sat": "Vivèm aquí dempuèi 30 ans.#$e#Avèm vist fòrça monde venir e se'n anar. Ton grand-pair, d'exemple. Que repause en patz... *Sospir*",
  "winter_Sat6": "Ò... mon lapin. As los uèlhs de ton grand-pair...$s#$e#Òc-es... òc-es... L'ai plan conegut.",
  "winter_Sun": "Deuriàs te far quauqua sopa chauda per suportar lo freg.#$e#E bòta 'na vèsta !",
  "winter_Sat8": "@, t'ai desjà dich que Jòrgi e ieu vivèm dins nòstra maison dempuèi 30 ans ?#$e#Espère que vas demorar qui longtemps.$h"
}