{
  "Introduction": "Mmmff... Quò es embestiant de dever encontrar totas quelas novèlas personas, è ?#$b#Ieu sei Jòrgi, tant que l-i sèm. Aura 'racha-te... Mmmff.",
  "pamHouseUpgrade": "Mercés d'aver remplaçat quela vièlha caravana borsolada... La novèla maison es plan mai brava a veire.#$e#E gatge que quò fará montar la valor de la proprietat tanben !",
  "pamHouseUpgradeAnonymous": "E ben... Quela novèla maison me barra un pauc la visda sus lo riu... Mas sembla segur mai brava que quela vièlha consèrva onte Paula viviá.",
  "joja_Begin": "'Laidonc... lo vièlh centre comunautari a disparegut, è ? Mas qué es 'ribat a las valors de las pitas vilas ? Vergonha que los temps chamnhen entau...",
  "Mon": "Sei pas particularament blagassa. Subretot coma los estrangièrs, se me permetes.",
  "Tue": "Mmmff... Enquera un autre jorn borrinós.$s",
  "Wed": "Alèx es mon pitit-filh. Te z'ai desjà dich ?#$e#È ? Parla mai fòrt.",
  "Wed_inlaw_Alex": "Coma dos òmes se pòden maridar ? Quò es pas naturau... Mmmff.. Crese que sei de vièlha mòda...^Fas partida de la familha aura. Sei content que mon pitit-filh aja trobat una femna tant genta.",
  "Wed10_inlaw_Alex": "Zo reconeisse, pensava que quò èra... bizarri... per dos òmes d'èsser ensemble. Mas sès un gente goiat, e sabe que vos sètz enamorats... 'Laidonc ai chamnhat d'avís.^Fas partida de la familha aura... e podriá pas èsser mai fièr.",
  "Thu": "Pòde pas parlar per lo moment, dròlle.^Pòde pas parlar per lo moment, dròlla.#$e#Passan mon emission mai aimada.",
  "Fri": "'Laidonc fas la tèrra, è ? Au mens quò es dau trabalh onèste.",
  "Sat": "La dimenjada es pas diferenta dau demai de la setmana per ieu.#$e#Quò se passa entau quand sès retirat.",
  "Sun": "As pas freg ? Fan pus de gilets coma autres còps.#$e#*Sospir*",
  "Mon6": "Sei susprés que vuelhas t'amistonar emb un vièlh chause coma ieu.",
  "Thu6": "Bonjorn, @. Voles 'visar la television coma ieu ?",
  "Fri4": "Mon grand-pair èra bordièr. Quò es un mestièr respectable.#$e#Fuguèsse pas tant vièlh vendriá a ta bòria te mostrar un o dos afars...",
  "Wed8": "Aimariá que mas chambas foncionèssen per poder jugar a la pauma coma Alèx.$s#$e#Mas quò tornará jamai.$s",
  "Fri8": "Me disiá... Sei benlèu estat un pauc tròp rufe.$s#$e#Pensava que degun se preocupava de nautres, vièlhs chamins.",
  "Fri10": "Sabes, sei vertadièrament estat un vièlh renós coma tot lo monde. Mas aura sente que m'adocesisse coma 'na frucha plan madura. È è !$h#$e#Fai 'tencion, dròlle.^Fai 'tencion, dròlla.",
  "Wed10": "@ ! Laissa-me tuar quela fotuda television per que puescham platussar.$h#$e#'Laidonc que fan los jòunes de quilhs temps ?",
  "Tue10": "Sabes, me deuriá pas tròp plànher de mas chambas.#$e#Deuriá desjà èsser content d'èsser en vita.$h",
  "Thu10": "Quand venes vièlh coma ieu quò es malaisat de s'adaptar aus novèus afars.#$e#Un jorn saubràs çò que vòle dire.#$e#Anem, deguelha-te tant que sès jòune.",
  "winter_1": "Òòò... Fai talament freg.#$e#Quand sès jòune lo freg fissa pas tant fòrt."
}