{
  "Introduction": "E ben lo bonjorn ! Sei Gustau, chap de cosina e proprietari dau Seren d'Estèla.#$e#Passa s'as mestièr de refreschiments. Ai totjorn dau cafè chaud e de la bièrra freja prèstes.$h",
  "willyCrabs": "Quò es segurament los melhors pans de chancre qu'ai jamai fachs...",
  "Mon": "Òc-es, ne'n sabe totplen sus lo monde que viven qui.#$e#Quò es un daus avantatges a téner un bar.$h#$e#Mas daus còps n'auve tròp...",
  "pamHouseUpgrade": "Òu. Ai auvit parlar de çò qu'as fach per Paula. Quò èra plan gente de ta part !$h#$e#Malaürosament, crese pas que quò la faja 'restar de beure...",
  "pamHouseUpgradeAnonymous": "Ai vist Paula totaura... lo rison a las pòtas ! 'Quauqu'un me 'chaptèt una novèla maison' çò ditz !#$e#Qui que quò siá, a dau meriti !$h",
  "Saloon": "Bonser. Te sèrve quauquarren ?",
  "Saloon4": "Bonser. Bòta-te a ton aise.",
  "SeedShop_Entry": "Adieu, Pèire !/Bon, de qué ai besonh.../A, quò sembla pas mau !/Fau ma saussa especiala desser !/Pèire ! Qué as de fresche ?/Pèire ! Qué as per ieu ?",
  "Saloon8": "Adieu bonjorn @. Sei content de te veire ! Aquí te recebrem totjorn coma fau.",
  "Saloon_Tue": "Adieu ! Installa-te e amusa-te.",
  "Saloon_Thu": "Òu, me sembla qu'as besonh de beure quauquarren.",
  "Saloon_Fri": "Los afars an plan marchat desser. Sei content.",
  "Tue": "Vende daus plats diferents chasca setmana, endonc passa veire de temps en temps !#$e#Tastaràs benlèu quauquarren de miraudiós.$h#$e#Dija-me s'as quauqua allergia.$s#$e#Bon, a lèu per aquí.",
  "Wed": "Emília trabalha aquí dempuèi un moment aura. Sabe pas çò que fariá s'èra pas aquí !#$e#Quò m'agradariá pas de netiar tota la vaissèla solet.$s",
  "Thu": "Paula e Martin venen au bar tots los sers, o quasi.#$e#Minjariá la galhauda se 'restavan de venir, te promete.$h#$e#Alaidonc mésfia-te de pas los rebutir d'aquí !",
  "Thu6": "Martin ven au bar quasi tots los sers e se sieta tot sol a la mèsma taula.#$e#Daus còps éspia nerviosament Emília. Mmmm.#$e#Quò es benlèu per quò que ven tant sovent. Ò, ma fe, quò es pas meschant per los afars.",
  "Thu8": "Paula ven au bar quasi tots los sers e beu son pro de bièrra.#$e#A, bon, deuriá pas portar de jutjament sus ma practica.",
  "Fri": "Adieu bonjorn, @. S'as set, lo bar es l'endrech ideau.",
  "Fri4": "Ieu beve pas tròp. Fau quò subretot per ganhar ma vita.#$e#Mai se prèse bevilhar un millesime de Vau Serena de còp en còp.",
  "Sat": "Es que te sentes una arma de chap, @ ?#$e#S'as una cosina e quauquas recèptas, podes torrinar daus bons plats.#$e#Los plats fachs a maison fan daus braves presents, tanben.",
  "Sun": "Los afars se mantenen mercés a ma practica regulara."
}