{
  "Introduction": "Quò es un plaser de t'encontrar. Sei Arvei, lo mètge dau renvèrs.#$e#Fau daus bilançs de santat regulars e de las proceduras medicalas per tots los demorants de Pampalí. Quò es un trabalh gratificant.#$e#Espère que trobaràs ton trabalh a tu parièrament gratificant, emb lo temps.$h",
  "danceRejection": "Ò ! Sei desolat... Ai, eu... previst de demandar a quauqu'un mai.$s",
  "divorced": "Te... Te pòde pas 'visar en fàcia. Se te plai, garda-me de mai de penas.$s",
  "breakUp": "...T ... Tu... ?$s#$b#*Engola*... P... Pense que vau èsser malaude...$s",
  "dumped_Guys": "Mon trabalh me pren tot mon temps. Te pòde pas parlar.$s",
  "secondChance_Guys": "Vòle que tornes dins ma vita, @. Ai enveja d'obludar çò que se passèt.$s",
  "Mon": "Vendèm quauques medicaments sens ordenança a la clinica... Passa se la lassièra se fai sentir.#$b#Sabe que la bòria quò es un trabalh pro crebant... Ne'n fajas pas tròp !",
  "Mon2": "Me sente responsable de la santat de tota quela comunautat... E quò es estressant.#$e#Quò es 'na comunautat pro pita, e sei aürós d'èsser capable de bastir de las bonas relacions coma mos pacients.",
  "Mon6": "Aimariá demorar dins la Vau Serena un moment. Comence fin finala de me sentir implicat dins quela comunautat.#$e#Quò fai dau ben de se sentir utile.",
  "Mon10": "Ò ! Adieu, @.$l#$e#As... de las questions medicalas ?$l",
  "Tue": "Tesiques pas de passar a mon burèu se te sentes mau.#$e#Aquò dich, vist ton jòune atge, demoraràs en bona santat sens tròp d'esfòrçs.$h",
  "Tue8": "T'acrebèsses pas, @. Òrdre dau mètge !#$e#Ta santat es importanta per ieu.$l",
  "Wed4": "Aimariá te conéisser un pauc mièlhs, @. Laissam de costat nòstra relacion mètge-pacient.",
  "Wed6": "Quò fai dau ben d'aver un amic en vila.^Quò fai dau ben d'aver una amija en vila.$h",
  "Wed8": "As bona mina. Quò es plan.$h",
  "Wed": "Pensa de crubir ta bocha quand estranudas.#$e#Puèi assegura-te de plan te lavar las mans.",
  "Thu8": "Quò fai bravament de trabalh d'èsser mètge. Minge pas tant plan coma deuriá.$s#$e#Se viviá pas tot solet pense que quò seriá mai aisat.$l",
  "Thu": "La nutricion quò es important, endonc assegura-te de minjar coma fau. Eissaia d'aumentar tos apòrts en legumes !#$e#Los repais fachs a maison son los melhors. Cosinas ?",
  "Fri": "Quò es 'na brava jornada, trobas pas ?#$e#Aimariá aver mens de trabalh a far.$s",
  "Fri4": "Se voles passar dau temps dins mon apartament, quò me vai. Demòre au dessús de la clinica.",
  "Fri10": "Passa chas ieu s'as mestièr d'un bilanç confidenciau.$l",
  "Sat": "Pòde far quauquarren per tu ?#$e#Pren-te garda.",
  "Sat4": "Venguí qui per 'mor l'ambiença de vilòta m'agradava, e la possibilitat d'una apròcha holistica daus suènhs medicaus aitot.#$e#Ne'n sei vengut a presar vertadièrament l'endrech.$h",
  "Sat8": "*Sospir*... Comence de me sentir vièlh...#$e#Dau mai vielhissèm dau mai nos charjam de sovenirs. Quò pòt aclapar.$s#$e#Pense que demorarai jòune tant que seràs dins los renvèrs.$l",
  "Sun": "Mmm... Ai dau mau a 'chabar los mes. Ai pas pro de pacients.#$e#Crese que deuriá eissaiar de far venir daus pacients de las vilas vesinas...",
  "Sun6": "Imagina-te téner la vita d'un pacient entre tas mans, e pas reüssir de lo sauvar... Quò es quauquarren que t'obsedirá per totjorn.$s",
  "event_george1": "Mercés, @.$h#$b#Veses, Jòrgi, eissaie nonmàs de t'ajudar.",
  "event_george2": "*Sospir*$s#$b#Éspia, Jòrgi. Se voles contunhar entau serai oblijat de zo dire a ta femna. Pense pas que ne'n fuguèsse contenta.",
  "event_aerobics1": "Mercés, @. Quò fai plaser.$h",
  "event_aerobics2": "*Sospir*... Rufe.$s",
  "event_heart1": "Ò ! Migras daus espitaus, è ?#$b#Eissaia de te repasimar. Sei qui per t'ajudar.$h",
  "event_heart2": "D'acòrd. Quò es logic.",
  "event_heart3": "Eu. D'acòrd... Se zo dises.$s",
  "event_grave1": "... As rason.#$b#... Mercés.",
  "event_grave2": "*Sospir*$s",
  "summer_Mon": "I a pas de problèma a préner un pauc lo solelh. Mas te fau pas cremar tanpauc.#$e#Bon. Pren suènh de tu !",
  "summer_Thu": "L'exercici quò es important, mas te fau pas tròp crebar, o ben tot 'chabaràs dins ma clinica !#$e#Assegura-te d'escotar ton còrs.",
  "summer_Fri": "Lo monde son mens malaudes l'estiu. Quò es ben, mas quò vòu tanben dire que los afars viran mens plan per ieu.",
  "fall_Fri": "As desjà passat per las minas, @ ?#$e#Quò es un endrech dangierós. Te zo recomande pas.",
  "fall_Sat": "I a daus aliments que te permeten un melhor rendement.#$e#Minjar un 'repais dau bordièr' te donará los apòrts que n'as mestièr per mièlhs asaigar e 'massar tas culturas !",
  "winter_Wed": "Quò es la sason daus rumes, te conselhe de far 'tencion.#$e#Assegura-te de lavar sovent tas mans.",
  "winter_Sun": "Aguisse dire quò, mas fau totplen d'argent pendent la sason daus rumes.#$e#Crese que se lo monde 'restavan de tombar malaudes, minjariá la galhauda.#$e#Mas te trompes pas ! Vòle que lo monde demòren en bona santat... quò es vertat !"
}