{
  "Introduction": "Ò ! Sès pas exactament coma z'imaginava... mas quò fai ren ! Sei Júlia.#$e#Quò es una pita vila tranquilla, quò fai que sei totjorn plan contenta quand quauqu'un de novèu s'installa qui ! En mai la venguda d'un bordièr podriá far dau chamnhament.^En mai la venguda d'una bordièra podriá far dau chamnhament.",
  "Mon": "Entreténer son fogièr quò es un trabalh decèpte... Mas fau ben que quauqu'un zo faja.#$e#Òc ?",
  "Mon6": "Quò es plan d'aver 'na familha... Mas mentiriá se disiá que me languisse pas de la libertat de la jounessa...$s",
  "2_1": "Mon òme Maime es soldat, trabalha a l'estrangièr. Quò es per quò qu'es pas qui per lo moment.#$b#Sabe que tornará sauve e segur un còp sa virada 'chabada !#$e#As mestièr de quauquarren ?",
  "Tue": "L'exercici quò es important per demorar en bona santat. M'assegure totjorn de gardar dau temps per quò.#$e#En tant que parent, ai pas beucòp de temps per ieu. 'Laidonc eissaie de far que chasca minuta compte.",
  "Wed4": "Aimariá passar mai de temps defòra, mas i a tròp de trabalh a far.#$e#Me sei botada de portar daus gants de caochó per gardar mas mans lenas.#$e#Dau mai venes vièlh, dau mai fau usinar per demorar en bona santat.$s#$e#Bon, adieu !",
  "Wed": "Qué dises ? Es desjà %time ? Bon dieu !#$e#Ai enquera un fum de chausas de far !$s",
  "Thu6": "Onte passa lo temps ? *Sospir*#$e#Me sovene quand Sam èra un neneton emborrassonat. Èra un crane mainatjon.$s#$e#Li contes pas qu'ai dich quò.$h#$e#Crese que quò t'agrada de me parlar, è ?",
  "Thu": "'Laidonc trabalhas la tèrra, è ? Interessant.#$c .5#Aviá jamai encontrat de bordièr avant.$k#$e#Benlèu un jorn me podriàs apréner a far venir daus legumes.$h",
  "Fri": "$d Joja#Lo minjar dau JojaMerchat es benlèu pas çò que se fai de mièlhs per la santat de ma familha, mas emb daus prètz entau bas seriá fòla d'anar 'chaptar alhors !|Los produchs de chas Pèire son plan mai fresches e sans que tot çò que podiá 'chaptar au JojaMerchat. Èran pas tant charents per contra.",
  "Sat": "Bonjorn.#$e#As mestièr de quauquarren ?",
  "Sat4": "Sei aürosa qu'eissaies de 'dobar quela vièlha bòria.#$e#Un còp qu'auràs tot aisinat, quò portarà beucòp a nòstra comunautat !$h#$e#Mas quò te fará totplen de trabalh, per contra.#$e#Adieu.",
  "Mon2": "#$1 kent#Ièr faguí visita a l'autar de Ioba per regraciar dau tornar, sauve e segur, de mon òme.#$e#Eissaie de demorar optimista, mas quò es dur daus còps.$s",
  "Sun": "#$c .5#Fau 'na pausa dins lo destrenh uèi.$h#$e#Prene ma jornada.$h#$e#Se passe pas un pauc de temps defòra m'esfodisse !#$e#E mas vòle pas que mas chambas flachissan.",
  "Sun8": "Un còp raibí qu'èra complètament liura, sens deguna obligacion...#$b#... Puèi mes desvelhí e me rendí compte qu'aviá una jornada complèta de destrenh davant...$s#$e#Mas rancure pas d'aver 'na familha, @... Sam e Vincenç representan beucòp per ieu !",
  "summer_Mon": "L'estiu es plan, mas quò vòu tanben dire mai de trabalh.#$e#Deurai entreténer lo jardin en mai de m'ocupar dins la maison !",
  "summer_Tue": "Bonjorn.#$e#As mestièr de quauquarren ? Sei un pauc ocupada.",
  "summer_Tue_inlaw_Sam": "Coma mon pitit Sam se pòrta a la vièlha bòria ?$h",
  "summer_Thu": "Lo trabalh de la maison es frustrant per çò que ne'n 'chabas jamai.#$e#Limpie lo sòu, lo jorn d'après es tornat sale.",
  "summer_Sun": "Qué vau ieu far per minjar desser ?#$e#*Sospir*...",
  "fall_Thu": "Ai benlèu un pauc purit los goiats. An jamai 'gut lo destrenh a far.#$e#Crese que los vòle veire profitar de lor enfança tant que pòden. Bon, Sam es un òme aura, quò es verai.#$b#Espère que vendrá pas fenhant. Quò 'niriá pas.$s#$e#Quò es pas tròp aisat d'èsser parent.",
  "fall_Thu_inlaw_Sam": "Sam fai nonmàs trainassar a l'entorn de la bòria, o ben tot ajuda ?",
  "fall_Sun": "Carolina e ieu sèm bonas amijas. Li conte tot.",
  "fall_Sun2": "Quand venes parent, te fau laissar ton ancian biais de viure darrièr tu.#$e#Benlèu que quò es pas totalament la vertat, remarca... Mas se fas pas 'tencion, quò 'ribará.",
  "winter_Mon": "Aimava jugar dins la nèu quand èra dròlla. Çò que i a de plan a èsser mair quò es que zo pòde enquera far.$h",
  "winter_Tue": "Adieu. N'as pas pro dau monde que te demandan tot lo temps coma vai ta bòria ?#$e#Pense que quò me conflariá.",
  "winter_Tue6": "*Sospir*... Daus còps raibe de viure tota sola... Sens familha per m'ocupar. Quò es afrós ?$s#$e#Dija-zo a degun.$4",
  "winter_Wed2": "Qué fau ieu per m'amusar ? Mmm... Quò es 'na bona question.#$e#Aime plan durmir.$s",
  "winter_Wed4_2": "Maime es tornat maison dempuèi un moment aura, mas sembla totjorn pas a son aise.$s",
  "winter_Thu": "Sam fai totplen de bruch emb sa musica. Espère que demena pas los vesins.",
  "winter_Thu_inlaw_Sam": "Coma vai Sam ? Zo reconeisse, quò me fai mens de cosina e de destrenh dempuèi qu'es partit...",
  "winter_Thu8": "Nos sèm un pauc preissats per nos maridar, coma Maime entrava soldat e tot... Aviá a penas tastat la jounessa e la libertat, e aura quò es tròp tard per i tornar.$s#$e#'Riebe pas a creire que te dise quò.$4",
  "winter_Fri": "Quò seriá ben de poder préner de las vacanças de temps en temps...$s",
  "winter_Sun": "Fuguèsse richa la prumièra chausa que fariá quò seriá d'engatjar 'na chambarièra e un cosinièr.#$e#Bon dieu, quò seriá formidable !$h"
}