{
  "Introduction": "Bonjorn, quò es un plaser de t'encontrar. $h#$e#As chausit la bona sason per t'installar qui... La prima es agradiva.",
  "danceRejection": "Vau èsser onèsta. Vòle pas dançar coma tu.$u",
  "divorced": "Me sei renduda compte qu'èra mai aürosa soleta. 'Laidonc laissa-me estar.$u",
  "breakUp": "Ò... Ai comprés. À... Ai vertadièrament pas de chança quand es question de quò...$s",
  "dumped_Girls": "Te vòle pus veire pendent un moment...$s",
  "secondChance_Girls": "As causat totplen de tòrt emb çò qu'as fach... Mas sei prèsta a laissar lo passat darrièr nautres.$s",
  "Beach": "Sei venguda per lo bruch de l'ocean. Subrebèu, trobas pas ?",
  "Mon": "Los aubres son braves uèi, trobas pas ?#$q 21/22/211132 Mon_old#Endonc perqué chausiguères la tèrra ?#$r 21 -5 Mon_21#Vòle far daus pilòts de sòunas.#$r 22 5 Mon_22#Quò es mai 'vertadièr' que de viure a la vila.#$r 211132 5 Mon_211132#Per sègre las piadas de mon pepet.#$r 22 5 Mon_22#Voliá eschapar a mon anciana vita.",
  "Mon_old": "$p 21#'Laidonc a fach tant d'argent coma esperavas ?|Passar dau temps dins la natura es plan gratificant.",
  "Mon_21": "Mmm. Quò fai un pauc superficiau, trobas pas ?$s",
  "Mon_22": "Quò es un pauc per quela rason que venguí qui, ieu tanben !$h",
  "Mon_211132": "Quò es plan gente d'onorar ton grand-pair entau.",
  "Tue4": "Adieu. Ò, voles parlar ?#$e#Lo paisatge a l'entorn me dona un fum d'idèas. Lo terren es quasi coma una escultura en se.#$e#Fau pas de l'art per l'argent. Quò es mas un besonh qu'ai.#$e#Lo trabalh de la tèrra me sembla un mestièr enrichissent. Podes crear daus aliments lechós per tot lo monde !$h#$e#As segurament de qué far. Perdon.",
  "Tue": "Bonjorn vesin.^Bonjorn, vesina.#$e#Vivèm tots dos fòra d'en vila. Quò vòu dire quauquarren ?^Vivèm totas doas fòra d'en vila. Quò vòu dire quauquarren ?",
  "Wed": "#$1 LeahBug#Eimatin ai marchat sus una barbòta sens zo far exprès.$s#$e#Daus còps me dise que quò es pas possible de viure sens esbolhar la natura d'un biais o d'un autre.",
  "Wed6": "Aime la companhiá de las bèstias. Son talament innocentas.#$e#Los animaus de bòria son remirables tanben.$h",
  "Wed8": "Adieu @ ! Èra en trin de pensar a tu e a ta bòria.#$e#Imaginava coma quò deu èsser plan de 'massar un plen pilòt de legumes.$h#$e#Mas quò seriá pas plasent d'aver un pauc d'ajuda ?$l",
  "Thu": "En fach, i a fòrça nuridura sauvatja emperaquí, se sabes onte espiar.#$e#Me fau de las ensaladas freschas quasi tots los jorns.$h",
  "Thu6": "La culhida es una de mas especialitats. Un jorn te farai una ensalada frescha 'massada.$h",
  "Fri": "Quò es mai aisat d'èsser amic emb los aubres. An pas grand chausa a dire.$h",
  "Fri2": "Podriam pas subreviure sens la natura. Se'n fau sovenir.",
  "Fri4": "Bonjorn, @. Brava jornada, trobas pas ?#$e#Passa a ma maisoneta se jamai as mestièr de quauqu'un per parlar.$h",
  "Sat": "Aime decorar en sègre las diferentas sasons.",
  "Sat8": "Lo trabalh de la tèrra me sembla plasent. Aimariá plan eissaiar, un jorn.$l",
  "Sun": "S'auves tustar dins ma chabana, quò es segurament ieu que trabalhe sus una de mas esculturas.",
  "Sun8": "Se jamai trobas un bocin de fret interessant, me'n podriá servir.#$e#Seriá enquera mai especiau se veniá de tu.$l",
  "event_sculpt1": "... Qué ?$7#$b#Ò ! Òc-es, quò es vertat !$h",
  "event_sculpt2": "I a ren de mau a quò... Pense que i a fòrça beutat de 'trapar dins la natura bruta e sancièra !#$b#Mas en tant qu'uman, m'interesse tanben au biais qu'avèm de concebre e interpretar lo monde que nos environa... Crese que çò qu'eissaie de dire quò es que m'interesse a 'l'art'.",
  "event_sculpt3": "Gorrin !%fork$a^Ò ! Ses... ? Ieu tanben.$6#$b#Tira-te !$a^Quò es bon a saber.$l",
  "event_parents1": "As rason... Seriá pas estada aürosa lai bas.$u#$b#Quò èra mièlhs per tot lo monde... 'Chabar una relacion qu'èra pas tenibla dau temps qu'èra enquera jòuna e chamnhadissa.$u",
  "event_parents2": "Quò es un pauc rufe... Mas òc-es. Aviam de las prioritats diferentas.$u",
  "event_parents3": "A òc ? 'Laidonc vau partir benlèu !%fork$a",
  "event_parents4": "*Sospir*...$s#$b#Crese qu'as rason... èra un pauc egoïsta. Mas es qu'un me pòt reprochar de voler èsser aürosa ? Eu... Sabe pas...$s",
  "event_parents5": "*Sospir*...$s#$b#As benlèu rason... Los umans son de las bèstias egoïstas. Sabe pas $s#$b#Deuriá segurament pas demorar qui dessús. Avèm tots de las chausidas malaisadas de far de temps en temps.$s",
  "summer_1": "Podes dire que quò es l'estiu a la suava flairor de nectar que s'espand dins l'èr !$h",
  "summer_Mon": "Ai trobat de las fruchas sauvatjas eimatin !#$e#Perdon, n'ai pus de sòbra.$s#$e#Contunha d'espiar, sei segura que trobaràs quauquarren.",
  "summer_Tue": "Lo bruch de las bèstias de bòria es plasent, non ?",
  "summer_Tue4": "Las chausas la mai simplas dins la vita son las melhoras : una doça aureta d'estiu, de las nivols majestuosas, e un gobelet plen de roge de Vau Serena.",
  "summer_Thu6": "Ai l'uèlh per la frucha sauvatja. Un jorn te farai 'na bona ensalada de frucha.$h",
  "summer_Fri": "Podes utilizar 'na rosinièra per recaptar daus siròps e d'autres liquides utiles dirèctament sus los aubres.#$e#Quò es long, mas a la fin quò pòt valer la pena.",
  "summer_Fri2": "Aime pas èsser tròp brutala, mas se tractam pas la natura emb respècte, nòstres pitits-filhs serán condemnats.#$e#Pensas pas ?",
  "summer_Fri6": "Bonjorn, @. La soletat se fai pas tròp sentir dins quela granda bòria ?#$e#Passa a ma maisoneta se jamai as mestièr de quauqu'un per parlar.$h",
  "summer_Sat": "Las aigas que corren gardan ma maison un pitit pauc mai au fresche l'estiu.#$e#Supòrte pas tròp la chalor.",
  "summer_Sun": "Qué deuriá ieu far en un jorn de suava fenha entau ? *Sospir*#$e#De las idèas ?",
  "fall_1": "Las sasons chamnhen tant viste !#$e#Ne'n sei trasvirada.",
  "fall_Mon": "#$c .5#Trobí daus champanhòus sauvatges questa dimenjada !#$e#Me sei facha una bèla 'moleta de sauvatges per lo pitit dejunar uèi... Ne'n sei enquera desfamgalida.#$e#Contunha d'espiar per tèrra e trobaràs daus champanhòus tu tanben... Ne'n sei segura.",
  "fall_Tue": "Me demande se podriá far un colatge emb de las fuèlhas sechas ?#$e#Son talament coloradas... Me pòde pas empaichar de pensar a daus potenciaus projèctes artistics.$h",
  "fall_Tue4": "Tot lo monde a un punt de visda unic e interessant, zo creguèssen o pas. Pensas pas ?#$e#Bon, après i a dau monde qu'an de las opinions que pòde pas sègre.",
  "fall_Wed": "Quò es tant plasent de viure rasís lo riu.#$e#M'enduerme tots los sers sus lo bruch apasimant de l'aiga que cor.",
  "fall_Thu6": "Un de quilhs jorns faudrá que te faja una padelada de champanhòus sauvatges.$h",
  "fall_Fri": "As 'na cosina dins ta maison ?#$e#S'as 'na cosina, podes far daus plats deliciós de tots biais.$h",
  "fall_Fri6": "Passa a ma maisoneta se jamai as mestièr de quauqu'un per parlar.$h",
  "fall_Sat": "Las decoracions accentuan lo sentit de la sason. Pense que quò es 'na tradicion que vau lo còp.",
  "fall_Sun": "I a totplen de braves endrechs per s'anar permenar emperaquí.#$e#Quò fai dau ben de s'estirar las chambas.",
  "winter_Mon": "M'agrada la semblança daus afars cubèrts de nèu frescha.",
  "winter_Tue": "Comença de far freg dins ma pita chabana.$s#$e#M'acaptone dejós 'na gròssa cubèrta e aquí quò vai.$h",
  "winter_Wed": "Viguí una lebre de nèu eimatin ! Son raras, non ?",
  "winter_Thu": "Ai dau mau a trobar dau minjar fresche.#$e#Minge totplen de pan.$s",
  "winter_Thu6": "*Sospir*... Quò es dur de trobar dau minjar fresche l'ivèrn.#$e#Gatge que ta bòria es pan provesida en nuridura, è ?",
  "winter_Fri": "Lo temps sembla passar mens viste aquí.#$e#Quand viviá a la vila, las annadas filavan.",
  "winter_Fri6": "Quò 'rieba qu'ajas freg dins ta bòria ?#$e#Passa a ma maisoneta se te voles acoconar dejós un balasson e beure dau citre.$h",
  "winter_Sat": "Bonjorn. Voles quauquarren ?",
  "winter_Sat2": "Bonjorn, @. Me voles parlar de quauquarren ?",
  "winter_Sun": "Prenes daus jorns de repaus daus còps ?#$e#Quò fai 'na pausa reviscolanta."
}