{
  "Introduction": "'Laidonc, coma se passèt ta prumièra nuèch dins la vièlha maison ?#$e#Ton grand-pair se planhiá dau lièch que gigonhava. Mas pense que, dins lo fons, aimava quela maison.",
  "pamHouseUpgrade": "@, ai auvit çò qu'as fach per Paula e Sílvia... E ben quò-qui quò es lo genre de sosten comunautari qu'aime veire a Pampalí !$h",
  "pamHouseUpgradeAnonymous": "@, as auvit ? Quauqu'un paièt Robina per que bastissa una maison a Paula e Sílvia ! Robina me vòu pas dire qui quò èra, per contra.#$e#Mas me'n trufe de qui paièt, aime veire queu genre de sosten comunautari a Pampalí !$h",
  "willyCrabs": "*Nifla*... *Nifla*... Sentes quò ? Mon nas 'trapa de las flairors de chancre fresche dempuèi la debuta de la jornada...$u",
  "cc_Begin": "*Nifla*... *Nifla*... À, sente qu'as passat un brave moment dins lo vièlh centre comunautari. Quò fai dau ben de saber que quauqu'un s'ocupa de l'endrech.",
  "cc_Complete": "Ai jamai sentit 'na tau fiertat dins nòstra comunautat. As rendut un crane servici a Pampalí, @.$h",
  "cc_Bus": "@, as auvit ? Sembla que lo vièlh bus de la vila aja recomençat de marchar entau d'un còp !$h#$b#Queu vièlh chause èra au repaus quò fai de las annadas... Ne'n veiquí un grand mistèri.",
  "joja_Begin": "'Laidonc, lo vièlh centre comunautari a disparegut... Crese que los temps chamnhan, e las bravas chausas venen e se'n van... Mas totparièr ai lo sentiment qu'avèm perdut quauquarren aquí.$s#$e#Espère nonmàs que quò chafruelhará pas mon imatge de maire.$s",
  "Mon": "Quò es 'na bona sason per començar de pensar au jardinatge, quitament per nautres que sèm pas agricultors.#$e# La vau es coneguda per far venir quauquas unas de las mai bravas flors de prima !$h",
  "Tue": "As nonmàs de botar çò que voles vendre dins la bóitia rasís ta maison.#$e#Quò m'interèssa de veire quaus biais d'afars botaràs qui dedins.",
  "Saloon_Entry": "Adieu, Guston !",
  "Tue2": "A la debuta de chasca sason, te faudrá enlevar totas las culturas crebadas de la sason passada. Quò vai mai viste emb la dalha.",
  "spring_3": "As desjà plantat de las culturas de prima ? La sason dura pas totjorn, sabes.",
  "Town_57_40": "#$c .3#Sès en vila d'abora, è ? N'as desjà 'chabat emb lo trabalh de la bòria ?#$e#Bonjorn ! Éspie lo jardin, coma d'acostumada.$h#$c .5#Mmm... Daus piusons ?$s#$e#Mmm... Espère que quò es pas de las cochinilhas...$s",
  "Wed": "Mmm... collectar los impòsts... *Marmusa* ... frais de las fèstas de prima... *Marmusa*...$u#$e#Òc ?",
  "spring_10": "À... I a ren coma 'na bona tassa de tè l'emmatin.",
  "Thu": "Lo bar ven animat a la nuèch tombada. Daus còps botam quitament 'na pèça dins lo juegadisques ! *Rire*$h#$e#Aime passar un còp per setmana o entau, per veire coma quò vai.",
  "Saloon": "Bonser ! Quò fai plaser de te veire platussar coma lo monde dau vilatge.#$b#Quò fai dau ben de se 'restar de temps en temps per auvir las darrièras novèlas.$h",
  "Saloon4": "Bonser, @ ! Sei content de te veire te relaxar au bar. Quò te fai dau ben de far 'na pausa de temps en temps.$h#$b#Ton grand-pair trabalhava tròp dur... Beurai una bièrra de mai a sa memòria desser.",
  "Fri": "Espère que las chausas se passan plan a la bòria %farm. Suportariá pas de zo veire tot en boija.",
  "Sat": "Tot lo monde semblan mai aürós la dimenjada, pensas pas ?#$e#Ieu fau mon trabalh sèt jorns per setmana per contra.",
  "Sun": "Sei maire de Pampalí dempuèi vint ans !#$e#Degun se presenta jamai contra ieu a las eleccions. Aime pensar que quò vòu dire que fau plan mon trabalh.#$e#Quò m'agrada d'èsser maire.",
  "event_secret1": "Mercés @. Z'obludarai pas.",
  "event_secret2": "*Sanguta* ... Pòde pas creire que zo fariàs...$s#$b#Sès afrós.^Sès afrosa.$s",
  "summer_Mon": "Lo jardinatge es una de mas activitats mai aimadas, 'laidonc queu temps suau me plai.",
  "summer_Town_57_40": "#$c .3#À, mas flors frotjan remirablament !$h#$c .3#Bonjorn ! Podes sentir lo doç perfum de quilhs lèris ?#$e#Quò es d'abora, mas l'èr es desjà pro suau. L'estiu es plan per un vièlh tipe coma ieu, è è.",
  "summer_Tue": "Coma sei vengut maire lo prumièr còp ? Quò es 'na lonja istòria.#$e#Sèm tots dos tròp ocupats per que zo conte aura.",
  "summer_Wed": "Las charmarinas lunaras serán tòst qui. Quò es un daus afars que m'agradan lo mai dins la vau.",
  "summer_Thu": "Lo bar ven animat a la nuèch tombada.#$e#Aime passar un còp per setmana o entau, per veire coma quò vai. E per tastar los autentics espaguètis de Gustau.",
  "summer_Fri": "Mmm... Me demande se quò es l'anniversari de quauqu'un ? Fariá mièlhs d'espiar lo calendièr de la botica de Pèire.",
  "summer_Sat": "Tot lo monde semblan mai aürós la dimenjada, pensas pas ?#$e#Ieu fau mon trabalh sèt jorns per setmana per contra.",
  "summer_Sun": "Dija, fas venir daus aires sus ta bòria ?#$e#Aime los aires fresches.%revealtasteLewis258",
  "fall_Mon": "Quauques vilatjauds se mésfian daus estrangièrs. Te faudrá ganhar lor fisança avant que se drueban a tu.#$e#Emb de la perseverança i arribaràs.$h",
  "fall_Tue": "Quò èra a pus près a questa sason que venguí maire per lo prumièr còp, quò fai mai de vint ans.#$e#Quò me fai sentir vièlh.$s",
  "fall_Wed": "S'as de las suggestions a perpaus de la vila, laissa una nòta dins ma bóitia d'idèas.#$e#Ò, quò es verai... Ne'n ai pas.",
  "fall_Wed2": "Tots los dimècres minge de las gaufras de blat negre emb lo cafè per pitit dejunar. Quò es 'na pita tradicion que sèrve per afinforlar un pauc ma vita de celibatari.$h",
  "fall_Town_57_40": "#$c .3#Mmmm... Quilhs champanhòus bizarris an frotjat dins mos esclapons de bois. Me demande de quala espècia son ?#$c .3#Bonjorn ! Entram tot suau dins los mes fregs, 'laidonc vese mon jardin 'nar vèrs sa fin.#$e#À, sès en vila d'abora, è ? N'as desjà 'chabat emb lo trabalh de la bòria ?",
  "fall_Thu": "Lo bar ven animat a la nuèch tombada.#$e#Aime passar un còp per setmana o entau, per veire coma quò vai.",
  "fall_Fri": "Espère que tot se passa plan per tu a la bòria.",
  "fall_12": "As daus bornats sus ta bòria ?#$e#Se los agalhas rasís las flors podràs aver daus miaus diferents.",
  "fall_19": "I a daus còps que quò se coneis quand i a quauquarren d'enterrat. Garda plan los uèlhs dubèrts.",
  "fall_Fri4": "As desjà eissaiat la saussa 'secrèta' per los espaguètis de Gustau ?$s#$b#... Los ingredients son benlèu secrèts, mas lo perfum z'es pas.#$b#A mai tard.",
  "fall_Sun": "Fas dau mièlhs que podes a la bòria, @ ? Te faudrá complir de las chausas dins totplen de domenis se voles venir un ciutadan equilibrat.",
  "winter_1": "E ben, l'ivèrn es qui ! Quò vòu dire que lo monde dau vilatge passarán mai de temps dedins.#$e#Au mens sabes onte los trobar !$h",
  "winter_Mon": "E una autra annada quasi 'chabada !#$e#Espère que te fuguèt frotjosa !",
  "winter_Tue": "Me fau començar de calcular aura un plan per melhorar la vila l'an que ven !",
  "winter_Wed": "Contunhe de venir totas las nuèchs per 'massar tos produchs, quitament emb la nèu.#$e#As totjorn mestièr de far rentrar de l'argent l'ivèrn !",
  "winter_Fri": "Espère que tot se passa plan per tu a la bòria.",
  "winter_Fri6": "Sei jamai estat maridat. Ai pas de familha. Vive nonmàs per èsser maire.$s#$e#Quò ne'n vau la pena ?$s#$e#...*Sospir*...$s",
  "winter_Sun": "Adieu bonjorn, @ ! Coma quò vai uèi ?$h#$e#Se veses Eulàlia, passa-li mon bonjorn."
}