{
  "Introduction": "Un estrangièr ?... Bonjorn.^Una estrangièra ?... Bonjorn.#$e#T'ocupes pas de ieu. Vive aquí defòra solet.",
  "cc_Boulder": "Mon vièlh amic, lo ròc luquetant, es partit. Quò pòt semblar segondari, mas quò me fai dau chamnhament.#$b#Totparièr sei aürós que lo vièlh rochièr ane descubrir lo monde.$h",
  "Mon": "L'èr viu de la natura sauvatja quò e tot çò que m'interèssa.#$e#Vive defòra e quò es 'na chausida.",
  "Tue": "... Sès vengut te trufar de ieu ?^... Sès venguda te trufar de ieu ?#$e#M'ocupe de mas rabas.",
  "Wed": "Te coneisse pas pro enquera per te far fisança. Perdon.",
  "Thu": "... Mmm ? Voles quauquarren ?",
  "Fri": "Se te plai esbolhes pas ma tenda.#$e#Quò es desjà 'ribat.$s",
  "Sat": "Sei aürós solet, sabes.#$e#Ai pas mestièr de novèus amics.",
  "Sun4": "Quò seriá plan que lo monde d'en vila m'acceptèssen coma sei.$s#$b#Aime viure defòra a l'èr liure. Quò-qui zo comprenen pas.",
  "Tue4": "Podes apréner a subreviure dins la natura. Z'ai fach ieu.#$e#Pense qu'avèm tots lo deser 'captat de tornar a la natura. Quò es nonmàs un pauc esfredable de sautar lo pas.",
  "Wed6": "Passe fòrça temps a pensar.#$e#Se 'ribas a compréner las rasons sosjacentas darrièr tas pensadas, auràs atench un novèu nivèu d'èsser.",
  "Wed2": "Me deve mesfiar daus estrangièrs. Lo monde aiman pas los 'sauvatges'.",
  "Thu4": "Lo monde qui semblan gentes, mas me fugissen.#$e#Lo monde an paur de çò que coneissen pas.$u",
  "Fri4": "Ne'n podes apréner fòrça daus aubres.#$b#Passa dau temps emb ilhs e te dirán benlèu lors secrèts.#$e#Vai en patz, jòuna arma.",
  "Sat4": "Ai tot çò que me fau per subreviure, e mai. La natura juega una melodia miraudiosa se jamai aprenes a escotar.#$e#Passe tanben plan de temps a legir. Una de las rasons que me butèt a m'installar dins la vau quò èra sa bèla bibliotèca.",
  "Sun": "#$1 linusVandal#Quauqu'un foitava de las pèiras sus ma tenda la nuèch passada... Deguí esperar que quò passèsse.$s$k#$e#Aime pas demorar tròp longtemps dins un endrech. I a tant de chausas a veire dins lo monde.",
  "summer_Mon4": "Pendent totas quelas annadas descubriguí quauques secrèts sus la vita.#$e#Te faudràs decrubir per tu.",
  "summer_Mon": "#$1 LinusHeron#Ai vist un bernat peschièr margolhar graciosament dins los fums dau matin. Veiquí los tresaurs d'una vita tranquilla.$k#$e#Quò es talament aisat de se trobar 'trapat dins lo bruch de la vita modèrna. Tas melhoras annadas passarán en una nible infòrma. Quò es per quò que te fau apréner a ralentir. ",
  "summer_Tue4": "Coma vai quò, mon jòune amic ?^Coma vai quò, ma jòuna amija ?",
  "summer_Wed6": "À... L'estiu. Lo suau solelh eschaura mas bóitias per ieu.#$b#Endonc l'enser ai un repais chaud que m'espèra.",
  "summer_Thu4": "Ai mas rasons per viure defòra entau.#$e#I a de las chausas que vau mièlhs pas contar...#$e#Deuriá 'nar far quauqua culhida.",
  "summer_Fri4": "Quand 'trapas un peisson, pren un moment per lo mercejar de son sacrifici.#$b#Quitament se creses pas a l'arma dau peisson, quò es un bon exercici mentau. Nos fau èsser conscients de nòstre impacte sus l'environament.",
  "summer_Sat4": "Podes trobar de las truchas-reclanas dins los rius en queste moment.",
  "summer_Sun": "Quela sason es mai aisada per ieu. Ai pas mestièr de migrar en causa dau freg.#$e#En mai de quò, las fruchas sauvatjas frotjan pertot.",
  "fall_Mon": "Ai explorat luènh dins las cabòrnas.#$e#Tenen quauques tresaurs 'captats.#$e#Fai 'tencion se l-i davalas.",
  "fall_Tue4": "#$1 LinusFall1#Quauques farçaires esversèren de la pintura pertot sus ma maison pendent la nuèch... Quò me prenguèt de las oras per la rasclar eimatin.$k#$e#Me fau començar de 'massar dau bois de braça per l'ivèrn.#$e#E tu, n'as pro per gardar ta maison au chaud ?",
  "fall_Wed4": "Ai pas gaire de responsabilitats, 'laidonc passe mon temps a bajar.#$e#Fau compréner sas pensadas avant de las poder controlar.",
  "fall_Sun": "Aime pas demorar tròp longtemps dins un endrech.",
  "fall_Sun6": "I a ren coma una taulada de champanhòus sauvatges a l'autona.$h",
  "winter_Mon": "Quò pòt far bravament freg quand vives dins 'na tenda. Se vives alhors tanben, mas dins la tenda zo sentes mai.$s",
  "winter_Tue4": "Mercés de pas te gandir de ieu, @. Ne'n fau de la saviesa per trespassar sos instints primaris.#$e#Sei un uman coma tot lo monde. Ai nonmàs un biais de viure diferent.",
  "winter_Wed4": "Sei segur que comprenes perqué me mèsfie daus estrangièrs.#$e#Mas laissam quò de costat, d'acòrd ? Tu e ieu sèm amics aura, crese.",
  "winter_Thu4": "L'ivèrn es rufe, mas podes totjorn peschar e culhir per te'n surtir.#$e#S'as de las bèstias las deuriàs gardar embarradas.",
  "winter_Fri4": "Los aubres duermen la nuèch. Quò fai que me sente un pauc sol aquí.#$e#Mas los tirarai pas lor juste som.$h",
  "winter_Sat4": "Mercés de passar me veire. Justament me sentiá un pauc sol queste matin.#$e#'Laidonc, as descubèrt quauquarren d'interessant dins las minas ?",
  "winter_Sun": "Durmir per tèrra quò es bon per mon eschina.#$e#Vau mièlhs espiar lo costat positiu de las chausas.$h"
}