{
  "Introduction": "À, lo maire Loís me dissèt qu'arribavas juste. Sei Eulàlia !#$e#Vende dau bestiau e daus produchs per sonhar las bèstias. Deuriàs passar un de quilhs jorns.$h",
  "Mon": "Aime las bèstias, M. @. Se las tractas plan, sei segura que vendrem bons amics !^Aime las bèstias, Mma @. Tracta-las plan e vendrem amijas, ne'n sei segura !",
  "Mon4": "Las bèstias son talament innocentas, gentas. E se me'n ocupe pas, qui zo fará ?$s#$e#Espère nonmàs que mas poletas son pas tròp desviradas quand lor prene lors uòus.$s",
  "Thu_2": "Sès qui dempuèi un moment aura... 'laidonc coma vai ta bòria ?#$e#Préner suènh de las bèstias quò es aisat de tant que las obludas pas !$h",
  "Saloon": "Aura que sei qui pòde enfin me pausar e platussar un pauc.",
  "Saloon_Tue": "I a pas tròp de monde qui uèi...$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#Ai esfoirat un plen selhon de lach uèi, quò èra afrós. E un chafruelhatge dau rufe trabalh de ma paubra Ribanda.$k$s#$e#Quò es gente de passar me veire ! Quò es un pauc mai vivent aura.",
  "Saloon_Thu": "Fiu ! Quò fai dau ben de laissar 'nar après 'na rufa jornada de trabalh.",
  "Saloon_Fri": "%Eulàlia sembla pas remarcar que sès qui...",
  "Saloon_Sun": "*Sospir*... Sei pas estada gaire productiva uèi.",
  "Saloon_Sat": "Vese totjorn Martin aquí mas parla jamai a degun. Fai nonmàs espiar per dessús son espatla de còp en còp.$s",
  "Tue": "Mon nebot Guilhèm demòra chas ieu dempuei quauques mes.#$e#M'ajuda emb las jalinas, 'laidonc me planhe pas.",
  "Wed": "Podes utilizar 'na dalha per copar de l'èrba e ne'n far dau fen.#$e#O ben tot me'n podes 'chaptar, plan segur !$h#$e#Quò me fariá un pauc de sòus...$u#$e#Adieu adieu.",
  "Thu": "Adieu. As mestièr de quauquarren ?#$e#Aurai benlèu d'autras raças de bèstias dins l'avenidor.#$e#Per contra, aurai besonh de m'assegurar que i a plan un merchat per elas, 'laidonc te faudrá provar que te'n sabes ocupar d'en prumièr.#$e#Contunha de plan sonhar las bèstias e quò 'nirá.",
  "Fri": "Me podes 'trapar au bar quasi tots los sers.#$e#Las bèstias son de bona companhiá, mas ai besonh de passar dau temps coma lo monde, tanben.",
  "Fri4": "#$1 marnieLike#Crese que quauqu'un au vilatge m'aima plan. *Rechana*$k$h#$e#Seriá plan sola se jamai Guilhèm se'n anava.",
  "Fri6": "Me demande se Loís se sent sol dins sa granda maison... $s#$e#Quò sembla ben voide qui dedins, trobas pas ?",
  "Sat": "As desjà visitat quela tor estranha a l'oèst de ma maison ?#$e#Un còp auviguí un terrible, espaurissable bruch que ne'n veniá.$s#$e#Fuguèsse tu, me gandiriá de lai...",
  "Sun": "Adieu bonjorn, quò fai plaser de te veire !#$e#Passa nos veire tant que voles.",
  "Sun8": "Adieu @ !$h#$e#Sei contenta que siam venguts amics. Sabe que pòde comptar sus tu per sonhar mas bèstias aimadas.^Sei contenta que siam vengudas amijas. Sabe que pòde comptar sus tu per sonhar mas bèstias aimadas."
}