{
  "Rainy_Day_0": "Quò podriá èsser un bon jorn per se sietar e jugar de la guitarra...#$e#Òu, te podes pausar tanben, se voles.",
  "Rainy_Day_1": "Pensas que Sebastian e Alícia surtirán ensemble ?#$e#È... Aura que sei maridat eissaie de maridar tot lo monde.",
  "Rainy_Day_2": "Òu, ai trobat quò que rodelava au fons d'un tirador. [90 88 86 535]#$e#Me sei pensat que quò te seriá benlèu utile.",
  "Rainy_Day_3": "Aóó. Quelas jornadas nivolosas, quò es d'un languir...$7",
  "Rainy_Day_4": "As plan durmit ? Ieu lo bruch de la pluèja me fai becicar.",
  "patio_Sam": "*Sospir*... Arribarai jamai a far quela figura...$s",
  "Rainy_Night_0": "Òu, coma se passèt ta jornada ? Ieu me sei eslonjat per legir de las bendas dessenhadas quasi tota la jornada... Quò èra plan.$h",
  "Rainy_Night_1": "Quò es estat 'na jornada tranquilla per ieu... còlas, pizza congelada, quauquas oras a gratussar la guitarra. Me sente repausat.",
  "Rainy_Night_2": "Totaura, escotí l'enregistrament dau concèrt que faguèrem. Te'n sovenes ? E ben quò èra un pauc salopat.#$b#Ta preséncia m'aviá rendut nerviós, voliá pas tot fotre en l'èr e te far pensar qu'èra un minable !$l0",
  "Rainy_Night_3": "Espère que Vincenç se sent pas tròp sol aura que sei partit... Me sente un pauc responsable de queu pitit mossur.$s#$e#Mas bon, quò es la vita, quò chamnha... non ? Fau ben que los dròlles z'aprenen... O siquenon quò vendrá complicat quand serán adultes.$7",
  "Rainy_Night_4": "Òu, ai fach doas pizzas congeladas au forn. Veiquí la teuna. [206]$h",
  "Indoor_Day_0": "Fiuu... Te vau dire una chausa que me manca pas de mon anciana vita... trabalhar au JojaMerchat.",
  "Indoor_Day_1": "Òu, t'ai fach de las crèspas instantanèas. Profita. [211]$h#$e#Qué ? Ai jamai aprés a far la cosina... Quò es mamà que zo fasiá tot.",
  "Indoor_Day_2": "Òu. Sabe que colhone fòrça, mas vòle que sapchas que t'aime seriosament..$l",
  "Indoor_Day_3": "As daus grand projèctes per la jornada ?#$e#Ò, non, pas ieu... En generau decide de çò que vau far au darrièr moment...",
  "Indoor_Day_4": "Eu... Benlèu ajudarai a la bòria un autre jorn. Me sente luraud uèi.$s#$e#Sès pas en colèra ?",
  "Indoor_Night_0": "Òu, as l'èr crebat. Laissa-me t'ajudar a te destendre desser, d'acòrd ? Benlèu te farai un massatge mai tard.",
  "Indoor_Night_1": "Ma jornada ? Ò... Me'n sovene a penas. Ai ren fach de remarcable. Me sei nonmàs pausat e passat un bon moment.",
  "Indoor_Night_2": "Òu, perdon ai pas fach lo lièch. Sabes coma sei farròlha... Mas quò es per quò que m'aimas, è ?$h",
  "Indoor_Night_3": "La sola chausa que me manca de quand viviá dins mon anciana maison quò es lo ragost de peissons de ma mair.",
  "Indoor_Night_4": "Prèste a 'nar far charn de tròia ? Per un còp ai fach lo lièch...^Prèsta a 'nar far charn de tròia ? Per un còp ai fach lo lièch...",
  "Outdoor_0": "Deuriá benlèu montar de las ròdas tots-terrens sus mon esquèit. Lo maire Loís me podrá ren dire aquí.$h",
  "Outdoor_1": "Garde totjorn un uèlh sus lo ciau... Sabes jamai quand un OVNI pòt passar.",
  "Outdoor_2": "Adieu, @ ! Ne'n saubèsse mai a perpaus dau trabalh de la bòria t'ajudariá. Desolat !#$e#Eissaiarai de te sosténer emb de las pensadas encoratjantas.$h",
  "Outdoor_3": "Quauquarren dins l'èr me fai sentir positiu... Quò es benlèu quela leugièra flairor de pizza que ven daus forns de Gustau.",
  "Outdoor_4": "Aó... sès crane uèi, e las tachas de fanha fan mas apondre un pauc de charme suplementari.$1^Aó... sès crana uèi, e las tachas de fanha fan mas apondre un pauc de charme suplementari.",
  "OneKid_0": "Chamnharai lo borrasson de %kid1... t'inquietes pas. N'as pro a far de ton costat.",
  "OneKid_1": "Estranhament, quò m'agrada d'èsser pair !$h",
  "OneKid_3": "Pense que deuriam aver una autre mainatge. Perqué nos 'restar aquí ?",
  "TwoKids_0": "Me sei levat d'abora, ai donat minjar aus dròlles e chamnhat lors borrassons ! Quò es tot fach. Entau te podes ocupar de far entrar la sòuna.$h#$e#Colhone... T'ai pas maridat per l'argent.^Colhone... T'ai pas maridada per l'argent.",
  "TwoKids_1": "Fau nos assegurar de donar de l'atencion a %kid1 aura qu'avèm %kid2. Volèm pas que i aja de gelosia entre ilhs.",
  "TwoKids_2": "Quò es amusant de veire los mainatges jugar tots dos. Pense que serán pròches.",
  "TwoKids_3": "Auriá jamai pensat venir un òme de familha, mas sei fòrça content de çò que bastiguèrem qui. La vita se passa finament.$h",
  "Good_1": "Quò te 'rieba de pensar a quela nuèch que nos raletèrem dins ma chambra ? Ieu òc, daus uns còps...$l",
  "Good_2": "Sabes, pense qu'aviá la pressentida que 'chabariam ensemble dempuèi la debuta. I a quauquarren d'especiau entre nautres.$l",
  "Good_3": "Aó, sès crane uèi ! As fach quauquarren a tos piaus ?$l^Aó, sès crana uèi ! As fach quauquarren a tos piaus ?$l",
  "Good_6": "Fai 'tencion lai defòra ! Sabe que vas dins las cabòrnas daus uns còps... Mas podriàs plan t'i far engolar !",
  "Good_4": "M'amor, èra per t'escriure una chançon a la guitarra. Mas aura que sès qui me sente repausat.#$e#L'enveja me pren de jugar de la guitarra subretot quand sei sol.",
  "Good_5": "M'amor, parla-me ! Sei totjorn interessat per tas jornadas.",
  "funLeave_Sam": "Me'n vau veire la familha uèi, d'acòrd ? Tornarai dins la serada.",
  "funReturn_Sam": "Veire la familha quò es plasent, mas tanben un pauc depriment d'un costat. Nòstras vitas son complètament desseparadas aura, e tot ne'n ven mai formau qu'autres còps.$7",
  "spring_1": "Eu... La priba... bon das... allergias.$s",
  "spring_12": "Te taina la fèsta de doman ? Quò serà plasent de tornar veire Sebastian.",
  "spring_23": "Ò... Doman quò es la balada de las flors, non ? Pensava me'n poder parcir aura que sèm maridats.#$e#Enfin. Crese que quò es amusant, d'un costat.",
  "summer_1": "I a un pauc mens de pollèn l'estiu, 'laidonc mon nas es plan content.$h",
  "summer_10": "As pensat a çò que vas botar dins la sopa bulida ?#$e#Quò seriá amusant d'i botar quauquarren de meschant. Sabes, per far un torn au deputat !$h#$e#Perdon...",
  "summer_27": "L'estiu quò es plan, mas sei prèste per l'autona aura.#$e#Anam veire las charnmarinas doman au ser ? Quò es totjorn plasent.",
  "fall_1": "Un diriá que tota la valada s'es chamnhada pendent la nuèch... Crese que l'autona es qui fin finala.",
  "fall_15": "Òu, doman quò es la fièra. Ai mestièr de tornar entrainar mon punhet per tirar de las pèiras...",
  "fall_26": "Me demande se Mamà laissará Vincenç entrar dins lo laberinte trevat ujan. Segurament que non...$h#$e#Paubre dròlle. Faudrá ben que frotge un jorn...",
  "winter_1": "L'èr freg enregdesís lo gèu dins mos piaus. Quò es desagradiu.$s",
  "winter_7": "Passarem au festenau de las glaças doman ? Quò podriá èsser plan de tornar veire tot lo monde...",
  "winter_28": "Avèm passat 'na bona annada, @... Quò es triste que siá 'chabada.#$e#Fajam que l'an que ven siá enquera mièlhs !$h"
}