{
  "Rainy_Day_0": "Me demande coma vai Sílvia ? La vau benlèu apelar mai tard uèi.",
  "Rainy_Day_1": "Raibassava... Pensas que MarILDA vai plan ? Espère que trobará un endrech que li correspond...",
  "Rainy_Day_2": "Òu ! Aguí dau mau a durmir la nuèch passada 'laidonc passí dau temps a trainar e fotimassar dins mon talhièr. Ten, t'ai fach quò. [688 369 338 325 287]#$e#Espère qu'i podes trobar quauqua utilitat.",
  "Rainy_Day_3": "La sola chausa que me desagrada rapòrt a la pluèja quò es que pòde pas observar las estèlas !",
  "Rainy_Day_4": "Quò es la teulada qu'auve pèrdre ? Me fau verificar. Sabe una chausa o doas sus las charpentas a fòrça de 'visar ma mair.",
  "Rainy_Night_0": "Assegura-te de pas laissar tos ustilhs defòra jos la pluèja ! Voldriàs pas que rolhèssen.",
  "patio_Maru": "Sabe pas tròp enquera perqué... mas quò es plasent de virar quela vièlha clau-moleta de temps en temps.",
  "Rainy_Night_1": "Adieu @. Coma èra ta jornada... molhosa ?#$e#Queu temps me fai venir de las idèas de gatgets... Benlèu que se canalizava l'aiga de pluèja podriá alimentar un molin ?",
  "Rainy_Night_2": "Papà sec las condicions meteorologicas dempuèi vint ans.#$e#Quò es un pauc d'abora per dire exactament, mas los resultats mostrèren de las tendéncias anormalas.",
  "Rainy_Night_3": "Podèm minjar daus espaguètis au lièch desser ?",
  "Rainy_Night_4": "Ai fach dau dessèrt ! Obludes pas de te fretar las dents avant de 'nar au lièch per contra... [232 234 223 220]$h",
  "Rainy_Night_5": "Ma jornada es pas estada particularament passionanta... Sei demorada dedins en causa dau meschant temps.#$e#Mas quò èra repausant, totparièr. Ai ratrapat mos 'La Schemana' qu'aviá en retard.",
  "Indoor_Day_0": "Mmm ? Perdon, daus còps sei talament perduda dins mas pensadas que realize quitament pas çò que sei en trin de far.",
  "Indoor_Day_1": "Ai trobat quò dins mon pilòt de ferralha. Pensas t'en servir ? [286 287 205 732]",
  "Indoor_Day_2": "Enfin d'en pès ! Aviá fame... *Gargolha*$h",
  "Indoor_Day_3": "Una de las melhoras chausas quand vives dins una bòria quò es de te far levar per 'na polifonia auselièra.",
  "Indoor_Day_4": "Coma fas per gardar tas mans tant lenas emb tot queu trabalh de la tèrra ?",
  "Indoor_Night_0": "As vist la luna desser ? Sembla totjorn espectaculara quand es pausada a l'orlutz.",
  "Indoor_Night_1": "Ai vist una estèla tombar totaura. Aime pensar que quò es MarILDA que passa per veire se tot va plan per nautres.$h",
  "Indoor_Night_2": "'Ribe pas a decidir s'ai enveja d'un pastís au chocolat o de maussas maduras. Mai benlèu los dos ?#$e#Dija-me la vertat... Ai pres dau pes ?$s",
  "Indoor_Night_3": "As plan trabalhat uèi ! Meritas de te pausar lo demorant de la serenada.",
  "Indoor_Night_4": "Comence de vertadièrament aimar quela vièlha maison. Es talament agradiva l'enser.#$e#Mamà faguèt un brave trabalh per l'adobar.$h",
  "Outdoor_0": "Aaa... La bòria sent bon, quò me recòrda las montanhas rasís la maison de mos parents.",
  "Outdoor_1": "Emb un pauc de planificacion, podriam automatizar quasi tot lo trabalh de la bòria e nonmàs nos pausar !",
  "Outdoor_2": "Lo ciau será clar desser... Me demande se podrem veire la constellacion %noun ?",
  "Outdoor_3": "T'inquietes pas, me fascharai pas se tornas menar de la fanha dins la maison. Quò es amusant de se chaulhar de temps en temps.",
  "Outdoor_4": "Ai jamai realizat lo suènh e la planificacion necessaris per manejar 'na bòria ! Quò sembla plan au trabalh en laboratòri.",
  "OneKid_0": "As passat dau temps coma %kid1 uèi ? Los mainatges an mestièr de jugar per aténher lor plen potenciau.",
  "OneKid_1": "Qué ne'n pensas... es que %kid1 vendrá un bordièr ? O ben tot un engenhaire ?",
  "OneKid_3": "Ai daus grands espèrs dins nòstre dròlle. Ai legit totas las donadas scientificas sus los melhors biais d'elevar daus mainatges.",
  "TwoKids_3": "Mon talhièr a ieu, dos dròlles remirables, e un bon bocin de tèrra. La brava vita.",
  "Good_1": "Aura que vivèm ensemble, imagine pus tornar viure sola.",
  "Good_2": "Fas 'na pausa ? Tant mièlhs !",
  "Good_3": "I a de l'estrategia per planificar e gerir 'na bòria. Quò es plan mai estimulant intellectualament que çò que pensava !",
  "Good_4": "Pendent un moment considerava de bastir un òme robòt. Mas sès totplen mai plasent !$h^Pendent un moment considerava de bastir una femna robòt. Mas sès totplen mai plasenta !$h",
  "Good_5": "Remirava ma belòia de maridatge... La cauquilha a deguna decha. Veiquí un especimèn pro rare !$l",
  "Good_6": "La nuèch passada, raibí qu'espiava dins un telescòpe gigant. Veguí quauquarren se boljar dins la nebulosa %noun. Quò èra puslèu esfredable.",
  "Neutral_0": "Espère que m'aimaràs totjorn quitament se prene dau pes.",
  "Neutral_8": "Ai pas d'inspiracion uèi.$s",
  "funLeave_Maru": "Pense que vau visitar mos parents uèi. Los ai pas vists dempuèi un moment.",
  "funReturn_Maru": "Papà e mamà van plan. Lor rotina es totjorn la mèsma, quitament quand sei pas qui. Coma se passèt ta jornada ?",
  "spring_2": "'Laidonc, qué quò es ton estrategia per optimizar la bòria ujan ?",
  "spring_1": "Quò es 'na miràudia de veire totas las plantas e las bèstias se reviscolar pendent la prima.",
  "spring_22": "Mon frair fuguèsse pas tant ermita que lo convidariá a sopar daus uns còps.",
  "summer_20": "Me demande se mon frair aurá un jorn lo coratge de demandar a Alícia de surtir coma eu  ?",
  "summer_2": "Aime repertoriar los diferents insèctes que vese l'estiu.",
  "fall_1": "A chasca sason, un novèu bocin de la mapa dau ciau se bòta en valor. Quò es pivelant.",
  "fall_25": "L'ivèrn es qui qu'espèra son torn. Nos fau verificar lo chaufatge, copar los robinets, e espiar se la maison es plan isolada.#$e#T'inquietes pas, m'amor. M'ocuparai de tot quò.",
  "fall_3": "L'autona me recòrda totjorn quand 'nava copa dau bois coma ma mair... Quò es segurament en causa de quela odor de bois freschament copat e de saba.",
  "winter_15": "Los ivèrns fugèren d'una doçor inquietanta quelas darrièras annadas.",
  "winter_5": "Espère que papà vai plan... Deprimís un pauc l'ivèrn, a mens l'enchaison de 'nar far de las recèrchas de terren.",
  "winter_2": "'Laidonc, qué as previst per garantir nòstres revenguts quel ivèrn ?#$e#Podriàs peschar, o ben tot far de las culhidas...#$e#Se te'n vas chavar, promet-me que faràs 'tencion.",
  "spring_Maru": "Quela novèla annada de trabalh a la bòria me taina, @ !$h",
  "summer_Maru": "Las serenadas son talament suavas, quò es vertadièrament lo melhor moment de l'annada per espiar las estèlas. Quau sap çò que i a amont-naut ?",
  "fall_Maru": "La vita de bòria es plan, mas sei contenta de totjorn trabalhar a la clinica... Quò es un servici pro important per la comunautat.",
  "winter_Maru": "Sei preissada de minjar de la tarta a la rebarba a la prima. Ò... quela sabor acida !",
  "spouseRoom_Maru": "#$c .5#Me sei levada d'abora per 'visar las estèlas.#$e#Espère que quò te fai ren que passe dau temps sus mos projèctes uèi, mon còr."
}