{
  "Rainy_Day_0": "Enfin... 'Na bona pluèja. M'einuie aisadament quand fai brave temps.",
  "Rainy_Day_1": "Òu. Pensava a ma vièlha chambra dins la cava. I èra plan, mas quò-qui quò es mai interessant. E l'odor me manca pas...#$e#Èra un pauc geinat de viure tant de temps dins la maison de ma mair.",
  "Rainy_Day_2": "Òu. 'Ribava pas a durmir la nuèch passada, 'laidonc aní me permenar dins las cabòrnas. I ai trobat quò... Zo voles ?[575 769 767 84 66 78]#$e#Ai dau mau a durmir daus còps, mas quò a ren a veire emb tu. T'aime.$7",
  "Rainy_Day_3": "Quò me sembla una pro bona jornada per s'escodenar, benlèu legir un libre o qué te sabe de mai... Qué ne'n pensas ?",
  "Rainy_Day_4": "Òu, un autre jorn pluejós... Perfièch.#$e#As l'èr d'aver freg... Vai, aprueima-te.$l",
  "Rainy_Night_0": "Fau tot çò que pòde per 'restar de fumar aura que sèm maridats... Vòle pas crebar e te laissar. Quò es una meschanta abitud.#$e#Vòle qu'ajam un futur tots dos.$l",
  "patio_Sebastian": "As mestièr de quauquarren ? Serai emperaquí a bricolar ma mòto.",
  "Rainy_Night_1": "Ai trabalhat sus mon portable uèi. En fach cerchava de las idèas per un juèc que vòle far.#$e#Emb tos revenguts de la bòria, me pòde permetre de far çò que vòle de ma vita. Quò es remirable. Mercés.$h",
  "Rainy_Night_2": "Perdon, ai ren fach per lo sopar. Avèm benlèu una pizza au congelator o quauquarren entau.#$e#Sabe pas, aviá l'esperit alhors. Quò es malaisat de se sovenir de far lo trabalh de la maison...",
  "Rainy_Night_3": "Coma s'es passada ta jornada ? As mabolhat daus mostres benlèu ?$h#$e#Quò fai dau ben d'abandonar sa colèra de temps en temps, è ?",
  "Rainy_Night_4": "Una fachilhièra passará benlèu nos veire desser ? À... La vita fuguèsse tant interessanta...",
  "Indoor_Day_0": "Dau mai vene vièlh, dau mens sei atirat per la vila. Quò m'enviblava autres còps. Mas aura vese que quò èra mas una fantasiá romantica.#$e#La vila es talament belinanta, talament clafida de monde... Quò es pas per ieu. Sei un solitari.",
  "Indoor_Day_1": "Òu... Voles dau cafè ?[395]$7#$e#N'aviá plan besonh... me sei esvelhat d'una chauchavièlha e ai pas pogut me tornar endurmir.",
  "Indoor_Day_2": "Podiá pas durmir la nuèch passada 'laidonc aní far un torn en mòto.#$e#Me fau demorar mai independent, quitament se sèm maridats. Quò es entau que sei. Mas t'aime totjorn per contra.$7",
  "Indoor_Day_3": "Òu. As plan durmit la nuèch passada ? Gemavas.#$e#Semblavas d'aver paur, mas deve dire... Quò èra puslèu bravisson.$l",
  "Indoor_Day_4": "Viure aquí coma tu quò m'ensenha a surtir un pauc de ma cauquilha. Quò es bon per ieu, crese.$7",
  "Indoor_Night_0": "Òu. Ai banturlat dins la maison, uèi. Ren d'interessant...#$e#...#$e#La visda de la maison es subrebrava. Un pòt veire lo solelh trescondre per delai Pampalí dau balet davant.",
  "Indoor_Night_1": "Ai benlèu tròp begut de cafè... Me sente pas tròp durmilhós.#$e#Eissaie totjorn de me far aus oraris de la bòria. Èra acostumat a demorar d'en pès jussinca 5 oras dau matin e a durmir jussinca 2 oras de l'après-miègjorn daus còps.$h",
  "Indoor_Night_2": "Quò es geniau d'aver un endrech a nautres. Pòde far çò que vòle sens aver dau monde per me tirgossar en permanéncia.#$e#Sei segur que Maria es aürosa aura que sei partit.",
  "Indoor_Night_3": "Ai vist 'na pissarata per la fenèstra totaura. Quò es dur a veire, mas se te concentras un moment las podes 'trapar que volatejan. Son juste qui defòra.",
  "Indoor_Night_4": "Daus uns còps me sentiá pas tròp estimat a maison... Mas aura ai lo sentiment d'èsser chas ieu. Mercés de m'aculhir, @.$l",
  "Outdoor_0": "Ai enveja de far quauquarren uèi... Mas sabe pas qué. As queu problèma daus còps, @ ?",
  "Outdoor_1": "Mmm... Daus còps m'oblige a demorar defòra per ma santat.#$e#Sabe pas perqué mas quò m'agrada d'èsser dedins. Sei benlèu tròp acostumat a ma cava negra.",
  "Outdoor_2": "Te 'visarai d'aquí.$h#$e#Quò m'agrada de t'espiar.",
  "Outdoor_3": "Me vòle pas enflachir aura que sei un tipe maridat. Deuriá benlèu començar de minjar mai de piment e far de l'exercici ?#$e#Quò es nonmàs una idèa...$h",
  "Outdoor_4": "Deuriam far venir mai de gelarèias... En bèlas quantitats pòden èsser profiechosas. En mai quò es aisat a elevar.#$e#Tanben, de las gelarèias de colors diferentas donan daus objèctes diferents. Sabe pas, pense que quò nos podriá far una activitat amusanta.",
  "OneKid_0": "M'acostume a èsser pair. Migres pas, prendrai suènh de %kid1 ! Quò es nonmàs... quauquarren novèu.",
  "OneKid_1": "Benlèu que quand %kid1 será un pauc mai vièlh, 'chaptarai una carroceta per la mòto e 'nirem tots en permenada.$h",
  "OneKid_3": "As sentit %kid1 ? Quò es benlèu temps de li far préner un banh...",
  "TwoKids_0": "T'inquietes pas, ai desjà donat minjar aus dròlles... %kid2 esversèt son lach au chocolat pertot sus ma chamisa. Enquera.",
  "TwoKids_1": "Espère que %kid1 e %kid2 son gentes l'un coma l'autre. Maria e ieu nos polhàvam tot lo temps quand èram dròlles.#$e#Aura qu'i tòrne pensar, quò èra quasiment totjorn de ma fauta...",
  "TwoKids_2": "Fau regularament queu raibe onte %kid2 pòrta un costume de mona fachilhièra e es sietat sus 'na coia-lantèrna. Estranh, è ?",
  "TwoKids_3": "Avèm fach dau chamin, @. Éspia nòstra familha. Per èsser onèste, auriá jamai pensat que 'chabariá dins quela situacion.#$e#Mas aura que l'i sei, quò m'agrada...$l",
  "Good_0": "Òu. Éspia-me. Obludes jamai que t'aime... Sès tot per ieu.$l#$b#Aura vai-te'n nos far rentrar daus sòus.$h",
  "Good_1": "Òu... Vai-lèu. Sès crane uèi.$l^Òu... Vai-lèu. Sès crana uèi.$l",
  "Good_2": "As totjorn l'èr crane, quitament après aver gansolhat dins lo vergièr tota la jornada.$l",
  "Good_3": "Zo mòstre pas totjorn, mas sei vertadièrament content d'èsser ton òme. Te maridar èra la melhora decision de ma vita.$l",
  "Good_4": "As pas mestièr de migrar per ieu. Aime passar fòrça temps solet.",
  "Good_5": "Daus còps me sente esmalit... Mas tanlèu qu'apareisses, comence de m'assuausar.$7#$e#Benlèu m'adocesisse emb l'atge.",
  "Good_6": "Sabe que sès fòrt, mas migre totjorn per tu daus còps. Te'n anes pas chaçar daus mostres sens un bon elixir de vita e de las bòtas robustas, d'acòrd ?^Sabe que sès fòrta, mas migre totjorn per tu daus còps. Te'n anes pas chaçar daus mostres sens un bon elixir de vita e de las bòtas robustas, d'acòrd ?",
  "Good_8": "Me sente pas de trabalhar uèi. Vau puslèu espiar çò que i a a la tele.",
  "Good_9": "Ai pas vertadièrament mestièr d'amics. Sès la sola persona que me fai besonh dins ma vita. Quò es bizarri ?#$e#Crese que sei pas coma tot lo monde.",
  "Neutral_0": "Quand me vau permenar fau tot çò que pòde per eschivar tot lo monde. Aime pas dau tot èsser oblijat de platussar.",
  "Neutral_2": "Perqué me parlariàs pas de ta jornada quand serem coijats desser ? Sei un pauc ocupat per lo moment...",
  "Neutral_3": "Vas au vilatge uèi ? Perqué, qué traficas ?",
  "Neutral_4": "Crese que pòde ben far la bujada uèi... N'as probablament pro emb lo trabalh de la bòria.",
  "Neutral_5": "Quò vai los sòus ? Voudriá pas èsser oblijat de vendre mon ordenador portable...",
  "Neutral_6": "S'as mestièr de 'nar veire tos amics au vilatge, vai-l-i. Aime demorar solet, de tota faiçon.",
  "Neutral_8": "Quò es pas agradiu de netiar la maison, mas quand escote de la musica quò vai pro regde.",
  "Bad_5": "Escota, vòle nonmàs èsser sol. Perqué aniriàs pas defòra far tos afars un pitit moment ?",
  "Bad_6": "Qué voles ? Ai l'impression d'auvir mon bèu-pair. Vai-te'n.$a",
  "Bad_7": "Quel endrech comença de semblar 'na tomba.$s",
  "Bad_8": "Me sei tornat botar a fumar... Sei estat vertadièrament estressat darrièrament.$s",
  "funLeave_Sebastian": "Me vau 'nar permenar uèi. Ai besonh de temps per ieu. Te veirai dins la serenada.",
  "funReturn_Sebastian": "Ma jornada èra plan, i a pas grand chausa a ne'n dire. Perqué me contariàs pas la teuna ?",
  "spring_1": "Òòò... ma tèsta. Bona annada...$h",
  "spring_12": "Te taina la fèsta de doman ? Quò será plan de tornar veire Sam.",
  "spring_23": "Ò... Doman quò es la balada de las flors, non ? Sèm oblijats d'i anar ?#$e#Aguisse portar quela tenguda ridiculament estrecha. Perqué lo maire Loís nos fai far quò ?$s",
  "summer_1": "L'estiu es qui... Me fau començar de me tartinar espés de crèma solara se vòle gardar ma color palla...",
  "summer_10": "As pensat a çò que vas botar dins la sopa bulida ?#$e#Ai deguna idèa de çò qu'es bon o pas... Quò es tu que fas la cosina !$7",
  "summer_27": "Lo temps comença de se refreshir. Quò fai dau ben.#$e#Anam a la fèsta doman desser ? En fach quò es 'na tradicion que m'agrada pro.$7",
  "fall_1": "Un diriá que tota la valada s'es chamnhada pendent la nuèch... Crese que l'autona es qui, fin finala.",
  "fall_15": "La fièra de Vau Serena es un pauc tròp frequentada per ieu... Mas i anirai trainar coma Sam. Quò fará dau ben de lo tornar trobar.#$e#Deuriàs jugar a quilhs afars de carnaval totparièr ! Te'n fajas pas per ieu.$7",
  "fall_26": "Me taina la velhada daus esperits de doman. Me demande qualas orrors trobarem.$h",
  "winter_1": "Quaus son tos projèctes per l'ivèrn ? Sabe que quò es una sason mai repausanta per tu.",
  "winter_7": "Vas participar au concors de pescha doman ?",
  "winter_28": "Quò es estat 'na brava annada, @. Zo deuriam festejar un pitit pauc. [346]$h#$e#Sei segur que l'an que ven será enquera mièlhs.$7"
}