{
  "Rainy_Day_0": "Emb tot quel espaci, pòde vertadièrament far un entrainament complèt de tot mon còrs.",
  "Rainy_Day_1": "Ai jamai 'gut tròp d'amics en vila... Daus còps me demande coma auriá 'chabat s'aviàs pas decidit de t'installar qui.$9",
  "Rainy_Day_2": "Aó... Èra per córrer un pitit pauc. Mas pòde pas tròp surtir emb lo temps que fai.",
  "Rainy_Day_3": "*Gargolha*... Vene de m'esvelhar e ai fame de proteïnas.$9",
  "Rainy_Day_4": "Pense que vau començar a legir daus libres. Vòle pas estagnar aura que sei maridat !",
  "patio_Alex": "Uuuff... Un... Uuuff... Dos... Quò fai dau ben de levar daus pes defòra !$6",
  "Rainy_Night_0": "Òu, as passat 'na brava jornada ? Sei segur que doman quò será enquera mièlhs.$h",
  "Rainy_Night_1": "Coma quò vai ? Me sei fach sègre quela vièlha pauma de grasibòl tota la jornada. Un sap jamai...$u",
  "Rainy_Night_2": "Ò... Quela odor ? Ai minjat de la gòuça tota la jornada. Eissaie de far l'òme... Perdon.$l",
  "Rainy_Night_3": "Ai botat de costat quauquas sòbras per Flairon. Merita ben una lechariá de temps en temps.",
  "Rainy_Night_4": "Aviá fame 'laidonc faguí lo sopar. Ten, te'n ai gardat 'na sieta. [241 242 225 214 198]$h",
  "Indoor_Day_0": "Aaa... I a ren que valha 'na bona nuèch de som a costat de mon òme !$h^Aaa... I a ren que valha 'na bona nuèch de som a costat de ma femna !$h",
  "Indoor_Day_1": "Òu, m'amor ! T'ai fach un pitit dejunar chaud.[195 210 211]#$e#Se te voles enfortir, te fau minjar coma se n'aviàs enveja !",
  "Indoor_Day_2": "Vai-lèu. *Sarra*... Mmm. Te refortisses emb tot queu trabalh a la bòria.",
  "Indoor_Day_3": "Sei enquera en trin de m'acostumar a far la cosina e la bujada... Quò es pas que quò m'agrade, mas sabiá çò que m'esperava en te maridar.$h",
  "Indoor_Day_4": "I a un parelh de chausas dins la maison que voudriá eissaiar de 'dobar uèi. Te'n fajas pas, ai per m'ocupar.",
  "Indoor_Night_0": "Quò fai dau ben de rebutir sos limites, non ? Auràs vertadièrament l'impression qu'auràs meritat ta plaça dins lo lièch moflet desser.",
  "Indoor_Night_1": "As copat tos piaus o quauquarren ? Semblas d'ataca uèi. Benlèu quò es tot quel èr fresche...$l",
  "Indoor_Night_2": "Conta-me ta jornada. Quò fai dau ben de surtir çò qu'as en tèsta de còp en còp.",
  "Indoor_Night_3": "Òu... Ai un novèu shòrt. Pensava que quò t'interessariá de zo saber...$l",
  "Indoor_Night_4": "S'as mestièr de soletat, quò me vai.",
  "Outdoor_0": "Òu. Quand me tene qui e qu'éspie nòstra tèrra... Sei fièr. As fach un crane trabalh.",
  "Outdoor_1": "Quò es un brave endrech per elevar daus dròlles. Auriá aimat frotjar dins un endrech entau. I a de la plaça per córrer !",
  "Outdoor_2": "Aime passar lo mai de temps possible defòra. M'i sente mièlhs.",
  "Outdoor_3": "Éspia-nos, emb nòstra pita bòria. Fasèm un brave parelh.$h^Òu. Quò es benlèu en causa de la lutz daurada, mas sès magnifica uèi.$l",
  "Outdoor_4": "Aaa... Quò fai dau ben d'èsser defòra. La Vau Serena es vertadièrament lo mai brave daus endrechs...",
  "OneKid_0": "Contunhe d'avesar ma novèla vita de pair au fogier.$h",
  "OneKid_1": "Lo pitit %kid1 vendrá fòrt, coma papà.",
  "OneKid_3": "Me demande coma quò fai d'èsser gròssa...?$h",
  "TwoKids_2": "Benlèu que %kid2 será lo prumièr jugaire professionau de grasibòl de Pampalí ?$h",
  "TwoKids_3": "Ai enfin la vita de familha que me mancava quand èra mainatge... Mercés.$l",
  "Good_0": "@... T'aimarai totjorn.$l",
  "Good_1": "Sès formidable... Te z'ai dich desjà ?$l^Sès formidabla... Te z'ai dich desjà ?$l",
  "Good_6": "Sabe qu'as de la fòrça, mas daus còps cranhe que te fajas minjar per de las gelarèias... o pièg. Fai 'tencion.$9",
  "funLeave_Alex": "Vau en vila uèi. Te veirai desser.",
  "funReturn_Alex": "Ai passat 'na bona jornada. Aime 'nar veire mos rèires tant que pòde, se fan vièlhs.",
  "spring_1": "Fin finala, la nèu a fondut e lo solelh es tornat ! Mon còrs es d'ataca.$h",
  "spring_6": "Me demande se de la podra de seren d'estèla me podriá ajudar a far dau muscle...",
  "spring_12": "Te taina la fèsta de doman ? Crese que quò seriá plan de far lo plen d'uòus gratuits.",
  "spring_23": "Ò... Doman quò es la balada de las flors, non ? Fariá plan de far de las pompas en mai desser.$9#$e#Quelas combinasons son puslèu estrechas... E tot lo monde espiará de près.",
  "summer_1": "L'estiu es un periòde actiu de l'annada, e lo còrs zo sap tanben ! Me sente fòrt.",
  "summer_10": "As pensat a çò qu'anavas botar dins la sopa bulida ?#$e#Ieu ai deguna idèa de çò qu'es bon... Quò es tu lo chap !$h",
  "summer_27": "Aó... L'estiu es quasiment passat. Mos muscles començan de desuflar...$s",
  "fall_1": "E ben, l'estiu es 'chabat... Mas demorarai positiu. Las sason suaudas tornarán totjorn.",
  "fall_15": "Doman quò es la fièra, i anam ?#$e#Ieu tot me vai.",
  "fall_26": "Espère que mos rèires van ben. Pepet es pro eissanhe per 'lumar lo chaufatge nonmàs au darrièr moment.",
  "winter_1": "Assegura-te de demorar au chaud quel ivèrn. Migre per ta pèu delicata.",
  "winter_7": "Vas participar au concors de pescha doman ? Pense que podes ganhar !",
  "winter_28": "Quò es estat una annada remirabla, @. Me taina l'an que 'rieba ! Anem, aprueima-te... $l"
}