{
  "Rainy_Day_0": "Los jorns de pluèja mas pensadas se viran totjorn vèrs de la canèla e daus biscuèchs.",
  "Rainy_Day_1": "Me demande se Maria e lo Dr Arvei 'chabarán ensemble un jorn ? Sei segura qu'ela plai a Arvei...#$e#Pense que quò será a Maria de far lo prumièr pas, per contra.$h",
  "Rainy_Day_2": "Adieu, m'amor ! Ai fach daus 'chaptadís eimatin e t'ai pres quò.[186 180 770 535]#$e#Pensava que ne'n podriàs aver mestièr.$11",
  "Rainy_Day_3": "Mmm... Deuriá benlèu eissaiar emb una novèla recèpta. La darrièra que faguí t'agradèt, non, m'amor ?#$e#Coma l'aviá 'pelada desjà... 'Chili de @' ?",
  "Rainy_Day_4": "Los jorns coma queu-qui, aime m'acoconar emb un bon libre.",
  "Rainy_Night_0": "Coma se passèt ta jornada, m'amor ? Ai passat mon après-miègjorn a legir un roman.",
  "patio_Penny": "Quò es totplen mai tranquille que lai onte demorava au vilatge. Sei fòrça contenta qui.",
  "Rainy_Night_1": "Sei segura que Mamà es au bar en queste moment... Mas quò me fai pus ren. I pòde pas far grand chausa.",
  "Rainy_Night_2": "Pensava a quela nuèch-lai, que nos encontrèrem aus banhs.$l#$e#Z'obludarai jamai...$l",
  "Rainy_Night_3": "Lo bruch de la pluèja m'embestiava, quand viviá dins quela vièlha caravana de metau. Mas aquí quò es pro assuausant.",
  "Rainy_Night_4": "Aguí enveja de far un bon sopar. Espère que t'agradará. [212 214 225 209 200]$h",
  "Indoor_Day_0": "Quò es talament calme qui. Fasiá de las chauchavièlhas terriblas, mas aura duerme coma un neneton.",
  "Indoor_Day_1": "Bonjorn, @ ! T'ai fach un pitit dejunar chaud.[195 210 211]#$e#Quò es important per ieu que partes de la maison lo ventre plen.$h",
  "Indoor_Day_2": "Sabes, pense que vau legir un libre uèi. N'empruntí un novèu a la bibliotèca lo darrièr còp que i èra.#$e#Frederic m'aviá demandat de te passar lo bonjorn, d'alhors.",
  "Indoor_Day_3": "Aime totplen quand me parlas daus objèctes que trobas. L'arqueologia quò es pivelant !#$e#Imagina-te un pauc... I aviá benlèu desjà daus bordièrs qui i a 10 000 ans de quò.",
  "Indoor_Day_4": "Èra-ieu timida quand nos encontrèrem lo prumièr còp ? Quò es amusant d'i pensar, vist onte ne'n sèm aura.$h",
  "Indoor_Night_0": "Bonser, m'amor. As fach tot çò que voliàs uèi ?#$e#Senon, quò 'nirá plan. Avèm tot lo temps dau monde !",
  "Indoor_Night_1": "Mmm... Gonèla o malinas doman ? Ò, me trufe, de tot biais bòte totjorn de las gonas.",
  "Indoor_Night_2": "Sèm plan qui. Deuriam totjorn eissaiar de nos sovenir de quilhs qu'an mens de chança que nautres.#$e#Sei reconeissenta per tot çò qu'avèm.",
  "Indoor_Night_3": "Mamà se sent segurament sola aura que sei partida. Espère nonmàs que 'nirá pas mai au bar per compensar.#$e#Culpabilizes pas ! Mamà deu reglar sos problèmas tota sola. ",
  "Indoor_Night_4": "Prèste a t'acoconar ? Ai fach lo lièch e tot...$11^Prèsta a t'acoconar ? Ai fach lo lièch e tot...$11",
  "Outdoor_0": "Fasiá mas raibar de viure dins un endrech tant brave, e aura quò es vengut 'na realitat.#$e#Èra ben malaürosa chas ieu.$s",
  "Outdoor_1": "N'es-quò pas l'endrech perfièch per elevar daus dròlles ?#$e#Seriá estada talament contenta de frotjar dins 'na bòria.",
  "Outdoor_2": "Adieu m'amor ! Ne'n saubèsse pro sus lo trabalh de la tèrra t'ajudariá mai. Desolada !#$e#Pensarai a tu.$h",
  "Outdoor_3": "Vene de veire un rossinhòu préner la volada au levant. Dins la Vau Serena disen que quò es jauvent.$h",
  "Outdoor_4": "Aaa... Quò fai dau ben d'èsser defòra. Podriá passar tota la jornada qui, a 'visar tot çò que passa.",
  "OneKid_0": "As 'gut dau temps per jugar coma %kid1 uèi ? Benlèu qu'un segond mainatge ajudariá.",
  "OneKid_1": "%kid1 aurá 'na brava enfança aquí.",
  "OneKid_3": "Me sente un pauc mai vièlha aura qu'avèm un dròlle. Benlèu que quò es nonmàs quela novèla responsabilitat que me pesa.#$e#Mas quò es pas mau ! Zo desirava dempuèi longtemps.$11",
  "TwoKids_0": "Ai desjà donat minjar a %kid1 e %kid2. Son afamgalits te dise pas !",
  "TwoKids_1": "Nos fau far 'tencion de donar de l'atencion a %kid1 aura qu'avèm %kid2. Volèm pas que i aja de la gelosia entre ilhs.",
  "TwoKids_2": "Ai fach un raibe onte %kid2 aviá de las alas e volava dins lo ciau nuechenc. Qué quò vòu dire ?",
  "TwoKids_3": "Una brava maison, dos miraudiós mainatges, e un bon bocin de tèrra. N'avèm de la chança.",
  "Good_0": "@... 'Riebe totjorn pas a creire que siam maridats...$l^@... 'Riebe totjorn pas a creire que siam maridadas...$l",
  "Good_1": "Quò fai longtemps que raibava de te maridar.$l",
  "Good_2": "Saubí que quò èra tu dau moment que t'installères qui...$l",
  "Good_3": "Aó, sès crane uèi ! Te sès rasat ?$l^Aó, sès crana uèi. As fach quauquarren a tos piaus ?$l",
  "Good_4": "Comence vertadièrament de me sentir chas ieu aquí.$l",
  "Good_6": "Fai 'tencion lai defòra ! Daus còps ai paur que minges pas pro.",
  "funLeave_Penny": "Vau 'nar en vila uèi, nonmàs entau. Tornarai dins un momenton !",
  "funReturn_Penny": "Ai passat un bon moment... Quò es plan de gardar lo contacte emb tot lo monde. Conta-me ta jornada.",
  "spring_8": "La prima es segurament la sason qu'aime lo mai. I a un biais de freschor dins l'èr que m'emplís d'espèr.",
  "spring_1": "Avèm 'na lonja e chauda annada que nos espèra. Fajam ne'n una annada frotjosa.",
  "spring_15": "À, lo 'netiatge de printemps'... En fach l'idèa me plai, pense.",
  "summer_16": "*Fiu*... Ai besonh de minjar mai de melon per afrontar questa chalor !",
  "summer_1": "L'estiu pòt èsser fotrament chaud, mas l'umiditat sus la pèu quò fai dau ben.",
  "summer_2": "L'estiu, las fermics bolegan. Las podriá espiar de las oras de temps... T'an una civilizacion bravament complèxa !",
  "fall_5": "La flairor de l'autona me recòrda l'odor daus libres... Estranh, non ?",
  "fall_1": "L'autona... Quò me fai pensar a dau papièr de color e a de la còla. Passe benlèu tròp de temps coma los dròlles.$h",
  "fall_2": "Faràs venir quauqua coia giganta ujan ?$11",
  "winter_1": "L'ivèrn es 'na bona sason per bufar un pauc. Z'as meritat après una tant lonja annada !",
  "winter_6": "La nèu que tomba me recòrda ma granda-mair, que se brandinava dins la cairiá. Me sovene subretot de son ombra que tranteiava sus lo bois irange. Quò fai longtemps.",
  "winter_3": "Coma farem quel ivèrn ? Ò, me dijas pas... Te fau fisança per préner las bonas decisions."
}