{
  "Rainy_Day_0": "Quò plòu defòra. Fai 'tencion de pas préner freg m'amor.#$e#Demòra dedins tant que possible.$h#$e#Migre per tu daus còps !",
  "Rainy_Day_1": "Quò plòu ! Quò vòu dire qu'avèm pas mestièr d'asaigar las culturas uèi.$h#$e#La natura ajuda daus còps.#$e#As sonhat las bèstias, m'amor ?",
  "Rainy_Day_2": "Bonjorn ! Lo bruch de la pluèja m'esvelhèt d'abora endonc t'ai fach lo pitit dejunar. [194 195 210 211 216]  #$e#Ten-te au chaud e trabalhes pas tròp. Vòle que demòres en bona santat.",
  "Rainy_Day_3": "Qué i a sus ton agenda uèi, m'amor ?#$e#Vòle pas 'nar defòra per queu temps... Me vau ocupar dins la maison.#$e#Benlèu te farai quauquarren per sopar.",
  "Rainy_Day_4": "Voles minjar quauquarren d'especiau desser ?",
  "Rainy_Day_Maru": "Maugrat tota nòstra tecnologia, un jorn pluejós quò es totjorn lo melhor mejan per asaigar las culturas.",
  "Rainy_Day_Abigail": "La campanha sembla mai interessanta un jorn coma queste, trobas pas ?",
  "Rainy_Day_Penny": "Pense que vau far de la pastissariá uèi.$h",
  "Rainy_Day_Leah": "Voudràs benlèu 'nar peschar o chavar uèi, è ?",
  "Rainy_Day_Haley": "Mmmf. Se queu temps contunha vendrai tròp palla.$s",
  "Rainy_Day_Harvey": "Assegura-te de demorar au sec, m'amor. Nos fajas pas una ipotermia.",
  "Rainy_Day_Sebastian": "Me sei levat juste avant la pica dau jorn per 'nar me permenar a l'entorn de la bòria. Quò es tot suau a quela ora-qui.",
  "Rainy_Day_Alex": "Mmm... Crese que vau dever far mas pompas e mos abdominaus en interior uèi.",
  "Rainy_Day_Elliott": "La pluèja me fai pensar quand viviá rasís la mar.#$e#Lo chamnhament fai partida de la vita. Quò es normau.",
  "Rainy_Day_Sam": "Vau benlèu préner dau temps uèi per 'dobar las coladas dins la teulada o ben tot las fenèstras.",
  "Rainy_Day_Emily": "Sabe que ton trabalh t'emplís de fiertat, mas ne'n fajas pas tròp uèi. D'acòrd m'amor ?$u",
  "Rainy_Day_Shane": "La teulada pèrd ? A bon... Un pauc de mosit a jamai tuat degun.",
  "Rainy_Night_0": "Emb la pluèja avèm una impression de soletat.$l#$e#Ai freg... As pas previst enquera de te conhar dins lo lièch ?$l",
  "Rainy_Night_1": "Bòta quauquarren de chaud. Vòle pas que 'trapes dau mau.#$e#Auves la pluèja que trinqueta sus la teulada, @ ?",
  "Rainy_Night_2": "A... L'assuausant bruch de la pluèja ensús... Vau plan durmir questa nuèch.$h",
  "Rainy_Night_3": "La pluèja fai nòstra maison confortabla.$h^Quò es per de las nuèchs entau que nos podèm rejauvir d'aver una bona teulada.",
  "Rainy_Night_4": "Ai fach de la sopa. [199 218 219 727 730]$h#$e#Fau quauquarren de chaud un jorn coma queste !$h",
  "Rainy_Night_5": "Quò es plan que siàs a maison... Quò es 'na nuèch per demorar dedins.",
  "Rainy_Night_Maru": "As pogut far quauquarren uèi ?#$e#Ai eissaiat de 'dobar quauques afars dins la maison... enfin, daus pitits afars nonmàs.",
  "Rainy_Night_Abigail": "Sei prèsta a sautar au lièch quand zo seràs. Lo bruch de la pluèja nos endurmirá còpsec d'abòrd.",
  "Rainy_Night_Penny": "Ò... l'odor ? Ai eissaiat de far daus gastèus... Quò se passèt pas coma previst.$s",
  "Rainy_Night_Leah": "Coma èra ta jornada, m'amor ? Gaulhosa ?",
  "Rainy_Night_Haley": "Adieu, m'amor. Sei contenta que siàs qui. Començava de me sentir sola.$l",
  "Rainy_Night_Harvey": "Adieu. Quò fai dau ben de te veire.$h#$e#Ai passat la jornada a espepidar de las revisdas medicalas.",
  "Rainy_Night_Sebastian": "M'alassarai jamai de la pluèja... subretot aquí a la campanha.",
  "Rainy_Night_Alex": "Memet me fasiá totjorn dau fricòt plan chaud las nuèchs coma quela d'aquí.$h",
  "Rainy_Night_Elliott": "Sièta-te, pausa-te ! Quò deu èsser crebant de gansolhar dins la fanha tota la jornada.",
  "Rainy_Night_Sam": "Vincenç a sonat. Ditz que li manque e tanben te passa lo bonjorn.$h",
  "Rainy_Night_Shane": "Vene d'aver Jacinta e Eulàlia au telefòne. Semblan totplen s'amusar sens ieu.",
  "Rainy_Night_Emily": "I a daus esperits qu'apareissen nonmàs quand plòu. As benlèu desjà auvit lors credadas ?",
  "Indoor_Day_0": "Bonjorn ~<$h#$e#Te sentes en forma per 'na rufa jornada de trabalh ? Ieu zo sei.$h",
  "Indoor_Day_1": "Adieu, m'amor ! Quò sent bon, è ? T'ai fach dau pitit dejunar ! [194 195 210 211 216]#$e#As besonh de minjar per demorar en forma tota la jornada.",
  "Indoor_Day_2": "As plan durmit ?#$e#Ai un pauc de destrenh a far aquí.",
  "Indoor_Day_3": "Faguères daus raibes bizarris la nuèch passada ?#$e#Ieu òc, mas tot çò que me sovene quò es qu'èra question de... %noun %adj. Bon.$s#$e#È è. Los raibes vòlen ren dire... ai pas rason, m'amor ?$l#$e#Bon, anam pas passar la jornada a caquetar. As dau trabalh !",
  "Indoor_Day_4": "Bonjorn, tu. Una novèla jornada de trabalh a la tèrra, è ?#$e#Coratge ! <$h",
  "Indoor_Day_Maru": "Se voles parlar daus mejans de maximizar lo rendement de las culturas o que... Sei qui !",
  "Indoor_Day_Abigail": "I a totjorn quauquarren de novèu que se passa dins nòstra bòria... Quò m'agrada.",
  "Indoor_Day_Penny": "Quel endrech es tant bèu per rapòrt a la caravana, me sente nejada... Mas d'un bon biais !",
  "Indoor_Day_Leah": "Quò te geina s'aponde quauquas floriduras architecturalas a las boisariàs ? Ma man ciselièra me prus !",
  "Indoor_Day_Haley": "Me sente totjorn joiosa quand fai brave temps.$h",
  "Indoor_Day_Harvey": "Lo ciau es brave uèi... es clar !#$e#D'aura en çai, 'nirai a la clinica nonmàs quand aurai daus rendètz-vos. Siquenon pòde trabalhar de la maison !",
  "Indoor_Day_Sebastian": "E ben, quel endrech es plan mièlhs que ma vièlha chambra en jossòu, trobas pas ?$h",
  "Indoor_Day_Alex": "Lo solelh raia e sabronde d'energia ! Te deuriàs gandir dau chamin ! È è.$h",
  "Indoor_Day_Elliott": "Escrive un jornau dempuèi que sei rentrat chas tu. Aura qu'ai 'na vita, ai de la matèria per escriure.$h#$e#Vòle èsser segur que me sovendrai totjorn de quelas annadas.",
  "Indoor_Day_Sam": "I a tant de chausas que vòle far uèi... Mas vau benlèu 'visar la television en plaça.",
  "Indoor_Day_Emily": "En fornir daus produchs fresches e bons a la comunautat, rendèm un crane servici !",
  "Indoor_Day_Shane": "I a quauquarren d'especiau dins l'èr... *Nifla*... qué quò es ? Ò...#$b#Quò es mas queu vièlh grun de bigarroelh que botí dins ma pòcha i a quauquas setmanas. *Craunha*",
  "Indoor_Night_0": "As fach tot çò que voliàs uèi, @ ?#$e#Ieu ai fach dau destrenh dins la maison... e ne'n pòde pus.#$e#Quò me vai d'anar au lièch coma tu.$h",
  "Indoor_Night_1": "Aó, semblas quauqu'un qu'a plan trabalhat uèi.#$e#Aura te deuriàs repausar per lo demai de la serenada.$h",
  "Indoor_Night_2": "Sei content que siàs maison.^Sei contenta que siàs maison.#$e#Ai un pauc paur quand sei solet la nuèch.$s^Me sente sola la nuèch...$s#$e#...$h",
  "Indoor_Night_3": "Ne'n as 'chabat emb ton trabalh de la jornada ? Quò es lo temps de la deguelha !$h#$e#Mas se sès crebat comprene.^Mas se sès crebada comprene.",
  "Indoor_Night_4": "Fiuu ! Vene nonmàs de 'chabar mon destrenh. Aura podèm passar un pauc de temps ensemble.$h#$e#Conta-me ta jornada.$l#$e#...$h",
  "Indoor_Night_Maru": "Me sembla qu'as enveja de 'nar au lièch, @. Voles que te brece en te contar los detalhs tecnics de mon darrièr projècte ?$h#$e#*Badalha*... Per èsser onèsta, ai las enduermas ieu tanben.",
  "Indoor_Night_Abigail": "Nos podèm 'nar coijar quand voles. Nos ai 'lumat la cubèrta electrica...$l",
  "Indoor_Night_Penny": "Adieu, m'amor. Quò te vai de passar una serenada tranquilla a maison ?",
  "Indoor_Night_Leah": "Quò es tot suau e pasible aquí l'enser. I a ren per t'empaichar de tastar la vita.",
  "Indoor_Night_Haley": "As trabalhat dur, m'amor. Laissa-me t'ajudar a te desestressar.$l",
  "Indoor_Night_Harvey": "Me sembla qu'auriàs plan besonh d'un massatge desser.$l#$e#Prescripcion dau mètge... Quò es bon per la circulacion !",
  "Indoor_Night_Sebastian": "#$c .5#Sei benlèu un tipe reclaus, mas sei totjorn content quand sès emperaquí.$h#$e#Adieu, @. Quò fai dau ben de te veire. Quò me conorta quand sès qui.$h",
  "Indoor_Night_Alex": "Ai los braçs enregdesits... Seriá pas contra un bon massatge.$l^Sei rendut... Quò es bon signe ! Quò vòu dire qu'ai pro trabalhat uèi.$h",
  "Indoor_Night_Elliott": "#$c .5#Sentes totjorn bon après 'na jornada de trabalh. Quò es ton perfum naturau !^Sentes bon, m'amor. Coma dau miau trempat dins 'na tassa de tè especiat.#$e#Vai-lèu, laissa-me te massar l'eschina. Te tròbe un èr tendut.$l^Sentes bon, m'amor. Coma 'na fuèlha de canèla que flissona dins l'aura d'estiu.",
  "Indoor_Night_Sam": "#$c .5#Me demande se la luna se pòt veire desser ?#$e#'Laidonc, as tot 'chabat a la bòria uèi ? Se non m'esmalirai pas !",
  "Indoor_Night_Emily": "Quò es una maison plan confortabla... M'agrada.",
  "Indoor_Night_Shane": "Coma se passèt ta jornada ? La meuna se passèt plan ben.",
  "Outdoor_0": "Quò es 'na brava jornada uèi, non ?$h#$e#Un jorn coma queste fai lo trabalh un pitit pauc mai plasent.",
  "Outdoor_1": "Me vau destendre e visitar la bòria uèi, d'acòrd ?#$e#Quò es un endrech tant agradiu.$h",
  "Outdoor_2": "Adieu, m'amor ! Saubèsse ieu lo trabalh de la tèrra, t'ajudariá mai. Perdon !#$e#Pensarai a tu.$h",
  "Outdoor_3": "Vau nonmàs far la pouvera emperaquí. Quò te deuriá ajudar, è ?#$e#Fiuu... Fai chaud qui defòra.",
  "Outdoor_4": "Te crebes pas tròp au trabalh, m'amor.#$e#Obludes pas de far de las pausas regularas, o ben tot de minjar quauquarren.$h",
  "Outdoor_Maru": "Quò m'agrada d'èsser qui defòra. Quò es un brave endrech per soschar a de las novèlas invencions.$h#$e#Contunhe d'esperar que podrai enginjar quauquarren per t'ajudar dins ton trabalh.",
  "Outdoor_Abigail": "Vau trainar per aquí, d'acòrd ?#$e#I a totplen de barbòtas e de chauses interessants aquí defòra. *Rechana*$h",
  "Outdoor_Haley": "Quò sembla 'na bona jornada per melhorar mon bronzatge, pensas pas, mon còr ?$h",
  "Outdoor_Leah": "Aó, supèr ! Comence per de bon d'aimar la vita a la bòria, @.$h#$e#Quò es la vita que n'ai totjorn raibat.$l",
  "Outdoor_Penny": "Sei vertadièrament aürosa dins ta pita bòria, @.$h",
  "Outdoor_Sebastian": "Quò es tant diferent de mon anciana vita, mas quò comença de m'agradar.$h#$e#Ai l'impression d'èsser a ma plaça qui.$l",
  "Outdoor_Harvey": "Quò es plan mai simpatic que d'èsser embarrat a la clinica tota la jornada.$l#$e#Aime te 'visar trabalhar... è è",
  "Outdoor_Elliott": "Uèi, vau contunhar l'escritura mon roman. I a pas de melhor endrech per zo far que quela miraudiosa bòria.$h#$e#Quò es perfièch.$l",
  "Outdoor_Alex": "Me vau entrainar a fons uèi ! A a ! Quò m'agrada de viure a la bòria.$h",
  "Outdoor_Sam": "Òu, éspia quelas nivols ufladas dins lo ciau, m'amor !$h#$e#Las vau 'visar passar pendent un pitit moment, se quò te fai ren.",
  "Outdoor_Shane": "Sabe pas se mos paumons podrán suportar quela freschura. Sei totjorn acostumat a l'èr condicionat de chas Joja.",
  "Outdoor_Emily": "Fas dau brave trabalh, @. Contunha entau.",
  "jobLeave_Harvey": "Me fau 'nar a la clinica uèi. Passa 'na bona jornada, d'acòrd ?",
  "jobLeave_Penny": "Me fau 'nar au vilatge uèi. Trabalhes pas tròp dur, e minja quauquarren de bon a miègjorn !$h",
  "jobLeave_Maru": "Deve partir au trabalh dins gaire de temps. Nos vesèm desser. Pensarai a tu !$h",
  "jobReturn_Harvey": "#$c .5#Adieu, m'amor. Coma se passèt ta jornada ?#$e#Fiuu... Sei crebat...$s#$e#Mos pacients son totjorn en bona santat, endonc pòde dire que quò èra una bona jornada.",
  "jobReturn_Penny": "#$c .5#Bonser. Ma jornada s'es plan passada, mercés ! E tu ?$h#$e#Jacinta e Vincenç son pas estats gentes uèi. Ne'n sei enquera tota envirajada...",
  "jobReturn_Maru": "#$c .5#E ben, quò èra una jornada einuiosa de mai a la clinica.#$e#Òu. Ta jornada èra mai interessanta que la meuna ? Espère que òc.#$e#$c .5#Anem, quò es temps de se pausar. M'as laissat per sopar ?#$e#Quò me taina de 'nar durmir.$h",
  "OneKid_0": "As passat dau temps coma %kid1 uèi ?",
  "OneKid_1": "Me demande se %kid1 trabalhará la tèrra coma tu ?",
  "OneKid_2": "Migres pas, farai minjar %kid1 uèi. Te podes ocupar de far virar la bòria.",
  "OneKid_3": "La vita es totplen diferenta aura qu'avèm un dròlle.",
  "TwoKids_0": "Ai desjà donat a %kid1 e %kid2 lor pitit dejunar. Avián fame !",
  "TwoKids_1": "Nos fau far 'tencion de plan donar de l'afeccion a %kid1 aura qu'avèm %kid2. Volèm gran de gelosiá entre ilhs.",
  "TwoKids_2": "Sabes, pense que %kid2 a ton nas.",
  "TwoKids_3": "Una brava maison, dos dròlles remirables, e un bon bocin de tèrra. Qué de mai ?",
  "Good_0": "'Ribe pas a creire que nos siam finalament maridats...$l",
  "Good_1": "Sabes, ai totjorn sentit que 'chabariam ensemble.$l",
  "Good_2": "La vita a dos te plai, @ ?#$e#A ieu òc.$l",
  "Good_3": "Aó, sès crane uèi !$l^Aó, sès crana uèi !$l",
  "Good_4": "Sei chas ieu aquí aura... Quò me rejauvís.$l",
  "Good_5": "Remirava ma baga... La cauquilha a deguna decha. A degut te costar una fortuna !$l",
  "Good_6": "Fai 'tencion lai bas ! Daus uns còps ai paur que tombes dins un potz de mina.",
  "Good_7": "@ ? Te vòle nonmàs dire que prèse tot lo trabalh que fas per nòstre fogièr.$h",
  "Good_8": "T'inquietes pas per ieu... Sabe qu'as totplen de responsabilitats en defòra de la maison. Aquí me desbrolhe !$l",
  "Good_9": "Ò, m'einuie pas... Profite de çò qu'avèm qui.#$e#Quò es 'na vita simpla, mas me plai entau.$h",
  "Neutral_0": "Espère que m'aimaràs totjorn quand aurai los piaus gris.$s",
  "Neutral_1": "Pensas que ton pepet seriá fièr dau trabalh qu'avèm fach ?",
  "Neutral_2": "Fas 'na pausa ? Crese que lo trabalh de la tèrra es mai simple que pensava...",
  "Neutral_3": "Se vas au vilatge, saluda tot lo monde per ieu.",
  "Neutral_4": "Farai la bujada doman matin avant que te leves... Entau perdràs pas de temps.",
  "Neutral_5": "Quò vai per los sòus, @ ?",
  "Neutral_6": "Me demande çò que lo monde en vila fan uèi ?",
  "Neutral_7": "Me sente pas de far qué que siá uèi.",
  "Neutral_8": "Quau que siá lo temps que passe a netiar, la maison tòrna sala.#$e#Crese qu'una bòria quò es jamai pròpe.",
  "Neutral_9": "Me demande se viurem qui tota nòstra vita ?",
  "Bad_0": "... M'aimas totjorn ?$s",
  "Bad_1": "*Sospir*... Nos sèm benlèu maridats tròp jòunes.$s",
  "Bad_2": "Es que sèm enquera aürós ?$s",
  "Bad_3": "Ai fach quauquarren de mau ? Te comportas diferentament en queste moment.$s",
  "Bad_4": "Te demandas daus còps çò que i a per delai ?$s",
  "Bad_5": "Aviàs l'èime mai romantic avant... qué s'es passat ?$s#$e#Sabe que sei pus tant jòune coma antan... Quò es per quò que me maridères ?^Sabe que sei pus tant jòuna coma antan... Quò es per quò que me maridères ?$a",
  "Bad_6": "Avèm nonmàs 'na corta vita... Es-quò lo melhor biais de la viure ?$s",
  "Bad_7": "Ieu èra ton amor... Aura fas mas me sufrir quand fau un sopar chaud.$s",
  "Bad_8": "Sès freg coma ieu dempuèi quauques temps...^Sès freja coma ieu dempuèi quauques temps...$s",
  "Bad_9": "Me demande s'auriá pogut mièlhs far.$s",
  "spring_1": "E ben, una novèla annada es 'ribada. As daus plans per ujan ?#$e#Me sente puslèu optimista.",
  "spring_8": "Aura que l'ivèrn es 'chabat, podèm esperar que lo temps s'esbele.",
  "spring_23": "Espère qu'as trabalhat tos movements... Doman quò es la Balada de las flors !",
  "summer_1": "Mésfia-te de pas 'trapar un còp de chalor, mon còr.#$e#Beu de l'aiga e trabalhes pas de tròp.",
  "summer_8": "Perdon se pude... Ai susat tota la nuèch emb la chalor.",
  "summer_15": "Quò es l'estiu... E quò vòu dire que la maison es plena de moschas.#$e#Te'n fajas pas, me'n ocuparai.",
  "fall_1": "Queu temps es agradable après las chaumassas de l'estiu.",
  "fall_8": "L'ivèrn es qui que nos éspia, espèra son ora. Nos fau verificar lo chaufatge, copar l'aiga e examinar l'isolacion de la maison.#$e#Te'n fajas pas, m'ocuparai de tot quò.",
  "fall_15": "As pensat as çò que vas botar sus ton banc a l'exposicion agricòla de doman ?",
  "fall_26": "Anem a la velhada daus esperits doman au ser ?",
  "winter_1": "Brrr.... Fai freg. Crese que l'ivèrn nos es tombat dessús.",
  "winter_7": "Vas participar au concors de pescha doman ?",
  "winter_28": "Mercés per quela brava annada, @. Quò me taina d'estamnar l'annada que ven a ton costat.$l",
  "spring_Maru": "Sei excitada de tornar far la tèrra un an de mai, @ !$h",
  "spring_Abigail": "M'agradan benlèu las sasons mai frejas, mas a la fin finala sei totjorn aürosa de veire la prima 'ribar.",
  "spring_Haley": "Te rejauvisses pas que l'ivèrn se 'chabe, m'amor ? L'espèr tòrna nàisser.",
  "spring_Leah": "Obludes pas de cerchar daus rafanèus, de las porradas e daus pissaulièchs tant que sès defòra !",
  "spring_Penny": "Sei talament contenta de veire dau verd après queu long ivèrn blanchinhard.",
  "spring_Sebastian": "Au, ma pèu es palla... Fariá ben de t'ajudar un pauc a la bòria ujan.",
  "spring_Harvey": "Plantem quauques sans legumes questa prima.$h",
  "spring_Elliott": "Espère passar una brava annada a la bòria %farm.$h",
  "spring_Alex": "Òu @. Trabalhem dur uèi !",
  "spring_Sam": "*Nifla* ... Bon das es pres... Las allergias.",
  "spring_Shane": "Aprendrai benlèu de las novèlas competéncias ujan...",
  "summer_Maru": "Quò es lo bon moment dins l'annada per espiar las estèlas.",
  "summer_Abigail": "Òòò... Minjariá ben un pastís de chocolat.",
  "summer_Haley": "Zo deves saber aura que l'estiu es ma sason mai aimada.$h",
  "summer_Leah": "I a ren qu'acompanhe mièlhs l'estiu qu'un bon vin doç. Pensas pas, m'amor ?",
  "summer_Penny": "Fas daus melons queste estiu ?",
  "summer_Sebastian": "Vau demorar dedins tant que pòde queste estiu.",
  "summer_Harvey": "Mésfia-te daus còps de solelh, m'amor... Quò te pòt vertadièrament 'bismar la pèu.",
  "summer_Elliott": "Una de las chausas principalas que tròbe de manca de la mar quò es lo peisson fresche.",
  "summer_Alex": "L'estiu ai totjorn mai d'energia.",
  "summer_Sam": "L'estiu ai totjorn enveja de far daus barbacoas.",
  "summer_Emily": "Fiu ! Fai chaud mas quò fai dau ben, è ?#$e#Veirem benlèu daus papagais sauvatges uèi.",
  "summer_Shane": "Qué ai ieu dins mon agenda uèi... Mmm...#$e#Òc, crese que vese se perfilar un aperitiu emb daus cacauèts salats e un parelh de cervas freschas...",
  "fall_Maru": "Sei contenta de totjorn trabalhar a la clinica... Quò es un servici important per la comunautat.",
  "fall_Abigail": "Espère que farem de las coias ujan.$h",
  "fall_Haley": "Ai fame de gastèu.#$e#Mas pas un gastèu quau que siá... lo vòle ròse.",
  "fall_Leah": "Bufa a fons... Sentes quò ? Quò m'ensenha que la sason daus champanhòus es qui.",
  "fall_Penny": "Quò es talament tranquille aquí a la bòria. Ai jamai tant presat la natura quand viviá au vilatge.",
  "fall_Sebastian": "Ma mair me fasiá quela deliciosa sopa de coia l'autona.",
  "fall_Harvey": "Un pauc de vin me diriá ben.",
  "fall_Elliott": "À... L'autona. Lo suau solelh cola bas dins lo ciau, en projectar de las ombras lonjas sus daus champs d'aur flissonants.#$e#Quò es un daus braves moments de l'annada, creses pas ?",
  "fall_Alex": "Me sente feble... Ai besonh de proteïnas.$s",
  "fall_Sam": "Me demande çò que se passa dins lo demai dau monde ? Sèm retirats de tot aquí.",
  "fall_Emily": "Ai begut un chuc ipèrproteïnat eimatin e me sente totplen ben !$h",
  "fall_Shane": "Pense que i a quauqua novèla espècia de champanhòu que frotja darrièr mon minifrigò.#$e#A mas, quò es la sason, non ?",
  "winter_Maru": "La prima 'ribará lèu. Quò me taina de minjar 'na tarta de rebarba.",
  "winter_Abigail": "Te sovenes quand jugàvam au juèc 'Lo Rei de la Plana' ensemble, dins ma chambra ? Quò èra lo bon temps.$h",
  "winter_Haley": "Pensava au còp que m'ajudères a drubir un topin de cornissons.$h#$e#N'avèm fach dau chamin dempuèi.$l",
  "winter_Leah": "Comence totjorn d'aver enveja d'ensalada l'ivèrn... Embestiant, zo sabe.",
  "winter_Penny": "Vau legir fòrça queste ivèrn.",
  "winter_Sebastian": "Me demande çò que fai Sam ? Èram bons amics autres còps.",
  "winter_Harvey": "L'ivèrn es la sason de la gripa, 'laidonc mon trabalh será segurament mai estressant. Perdon per avança se sei raunhós.",
  "winter_Elliott": "Pense que vau escriure queste ivèrn. I a pas grand chausa d'autre a far de tota faiçon.",
  "winter_Alex": "Espère que mos grands-parents van plan. Comptavan un pauc sus ieu. Sabes, per portar daus afars pesants o que.",
  "winter_Sam": "Ai laissat tombar l'dièa de venir musician. Sei pair de familha aura !",
  "winter_Emily": "Aí, mos piaus son enquera gelats.$s",
  "winter_Shane": "Lo monde es vaste aquí defòra... Mas aime mièlhs demorar dins ma chambra.",
  "spouseRoom_Maru": "#$c .5#Me sei levada d'abora per espiar un pauc las estèlas.#$e#Espère que quò te fai ren que passe dau temps sus mos projèctes a ieu uèi, m'amor.",
  "spouseRoom_Abigail": "#$c .5#Me sei levada avant tu per sonhar Dàvid. Es plan actiu eimatin.#$e#Espère que l'odor dau pòrc d'Índia te geina pas.",
  "spouseRoom_Haley": "#$c .5#Vai-l-i, comença ta jornada, m'amor. Me bòte mon maquilhatge.#$e#As daus projèctes per la jornada ?",
  "spouseRoom_Leah": "#$c .5#Un de quilhs jorns faudrá que faja ton retrach.#$e#La visda de quela fenèstra dona de l'inspiracion, trobas pas ?",
  "spouseRoom_Penny": "#$c .5#Ai totjorn vougut aver ma bibliotèca a ieu. Quò a son charme.$h#$e#Aime legir un pauc l'emmatin. Quò bòta mon cervèu sus 'na reja.",
  "spouseRoom_Sebastian": "#$c .5#Tesique entre 'nar trabalhar o legir de las bendas dessenhadas tota la jornada.#$e#Òu, avèm de la pizza au refregidor ? Ai fame.",
  "spouseRoom_Harvey": "#$c .5#Pas de trafic aerian queste matin, m'amor. Mas quò es totjorn plasent de surtir l'equipament de temps en temps.#$e#Trabalhe sus una novèla maqueta d'avion. Quò es totplen mai repausant qui que dins mon vièlh apartament.",
  "spouseRoom_Elliott": "#$c .5#Pense que vau escriure uèi.#$e#Quò 'nirá sens mon ajuda ?",
  "spouseRoom_Alex": "#$c .5#Me laisses pas venir fenhant. Vòle demorar en bona forma per tu !#$e#I a totplen de plaça qui per m'entrainar. Fau mai de progrès que jamai !",
  "spouseRoom_Sam": "#$c .5#La vièlha guitarra... Ai pus tant lo deser de ne'n jugar. Mas quò vai.#$e#Qué i a sus ton agenda uèi ?",
  "spouseRoom_Emily": "Vau passar dau temps emb lo papagai uèi. Quò me fai crussir lo còr de saber que tornará pus volar.$u",
  "spouseRoom_Shane": "#$c .5#Bièrra o citre ? Daus còps la vita se juega de tu.#$e#Adieu, @. Vau trainar qui uèi e eu... benlèu netiar per tèrra o quauquarren entau.",
  "Rainy_Day_Krobus": "À, quò es mai molhós uèi emb la pluèja... Me sente mai a mon aise.",
  "Rainy_Night_Krobus": "Lo bruch de la pluèja me recòrda l'esgot... Quò me conòrta.#$e#L'esgot es mon refugi... M'i sentiá en seguretat alai. Mas migres pas... Me sente parièr dins ma novèla maison.",
  "Indoor_Day_Krobus": "Aimariá t'ajudar a la bòria, mas pòde pas surtir au solelh...",
  "Indoor_Night_Krobus": "Adieu, @. La benvenguda chas tu. Semblas aver rudament trabalhat lai defòra !$h",
  "Outdoor_Krobus": "Un jorn coma queu-qui, pòde profitar dau defòra coma tu. Quò es plan ben !$h#$b#Dija-me nonmàs se veses quauqu'un s'amenar, entau me 'captarai.$u"
}