{
  "Rainy_Day_0": "Aimas tant los jorns pluejós coma ieu, @ ?",
  "Rainy_Day_1": "Sèm diferents per tant de costats... Mas quò me vai.",
  "Rainy_Day_2": "Bonjorn, @. Sei surtit d'abora e ai trobat quò. [305 308 203 795 397]#$e#Espère que quò es pas tròp bizarri.",
  "Rainy_Day_3": "Me demande se lo fachilhièr sap per... quò ? Espère que pòt gardar los secrèts.$s",
  "Rainy_Day_4": "Quitament s'eissaie d'èsser civilizat, ai enveja de far de las coquinariàs daus uns còps...$6#$e#Disen que quò es 'na caracteristica de mon pòple.",
  "Rainy_Day_Krobus": "À, quò es mai molhós uèi emb la pluèja... Me sente mai a mon aise.",
  "Rainy_Night_0": "Per de las nuèchs coma quela d'aquí, quilhs qu'éspian per la fenèstra vesen passar de las siloetas negras. Aura qu'i pense... quò podiá plan èsser ieu.$7",
  "Rainy_Night_1": "Se las autras monas sabián per nòstre biais de viure, me... 'chastiarián'.$s#$e#N'i a fòrça que mesprèsan los umans, sabes.",
  "Rainy_Night_2": "Sès trempat e as freg ! Quò es pas dangierós per ton espècia ?$s^Sès trempada e as freg ! Quò es pas dangierós per ton espècia ?$s",
  "Rainy_Night_3": "Ai desjà sopat, mas quò èra pas quauquarren que podes minjar... Desolat.",
  "Rainy_Night_4": "Dempuèi qu'ai quitat mon pòple, ai cerchat 'na novèla maison... Aura demòre en quauqu'un luòc. Quò vòu dire beucòp per ieu.",
  "Rainy_Night_5": "Disen que mon pòple venguèt qui i a longtemps, quand una gròssa catastròfa pemetèt aus esperits dau voide de passar dins lo plan fisic.",
  "Rainy_Night_Krobus": "Lo bruch de la pluèja me recòrda l'esgot... Quò es conortant.#$e#L'esgot èra mon refugi... M'i sentissiá en seguretat. Mas migres pas... Me sente parièr dins ma novèla maison.",
  "Indoor_Day_0": "Poguèsse ieu te venir ajudar, zo fariá... Mas eissaie coma pòde de gardar la maison renjada.",
  "Indoor_Day_1": "Ai eissaiat coma ai pogut de far dau minjar uman... [203 204 651 225]#$e#Zo podes minjar mai tard, t'inquietes pas...",
  "Indoor_Day_2": "Sei aürós aquí, dins la maison. Aime passar mon temps dins un endrech agradiu. Ai pas mestièr de \"'nar defòra\" coma los umans.#$e#Mas comprene que tu si-es ! Se te plai te sentes pas oblijat de demorar aquí coma ieu.$3^Mas comprene que tu si-es ! Se te plai te sentes pas oblijada de demorar aquí coma ieu.$3",
  "Indoor_Day_3": "Envisatge de passar ma jornada replejat e conhat dins un canton de la maison...#$e#Qué ? Voles dire que fas pas quò ?$3",
  "Indoor_Day_4": "Los divendres, aime demorar silenciós en respècte de Ioba. Espère que quò te fai ren.",
  "Indoor_Day_Krobus": "Aimariá t'ajudar a la bòria, mas pòde pas surtir au solelh...",
  "Indoor_Night_0": "Ai enlevat tots los barbotins de la maison uèi... Perdon, te'n ai pas gardat ! *Potona*$7",
  "Indoor_Night_1": "As 'na constitucion solida... Daus còps aimariá aver daus òs ieu tanben...$s",
  "Indoor_Night_2": "Daus còps me demande se los umans e las monas podrián vertadièrament coexistir... Quò es 'na brava idèa, mas es quò realista ?$s#$e#Espère que òc...",
  "Indoor_Night_3": "Daus còps me pause e pense a tot çò qu'ai aprés de tu a perpaus daus umans...#$b#Aimariá que mon monde aguèssen quela coneissença tanben.",
  "Indoor_Night_4": "Vòle èsser un bon colocatari per tu, mas sabe jamai se fau las chausas coma fau... *Rena* $s#$e#Quò es malaisat per ieu de compréner las expressions umanas. M... mas... aimas viure coma ieu ?#$e#Bon !$7",
  "Indoor_Night_Krobus": "Adieu, @. La benvenguda chas tu. Semblas aver rudament trabalhat lai defòra !$h",
  "Outdoor_0": "Vau demorar defòra un pitit moment, mas nos fau far 'tencion... Se quauqu'un s'aprueima, me faudrá 'captar !",
  "Outdoor_1": "Quò es pas sovent que pòde 'nar defòra !",
  "Outdoor_2": "Quala brava jornada !$h",
  "Outdoor_3": "Los grands espacis me renden nerviós...$s",
  "Outdoor_4": "Fai ta vita, te'n prege, vau demorar qui e gardar la maison.",
  "Outdoor_Krobus": "Vau esperar qui un momenton, e veire se de las barbòtas passan a ma portada.#$e#Ai pas dejunat enquera !",
  "OneKid_3": "Sabe pas tròp coma, mas Ioba a benesit quela maison emb un 'dròlle'...",
  "TwoKids_0": "T'inquietes pas... Ai desjà fach una moleta dau voide a %kid1 e %kid2.",
  "TwoKids_2": "Migre per lo futur daus dròlles... Mas ai fisança dins los plans de Ioba.",
  "TwoKids_3": "Quela maison es estada benesida emb dos dròlles, aura... Quò vòu dire que Ioba apròva nòstre biais de viure pauc convencionau ?",
  "Good_1": "Sente quauquarren dins mon còrs... Es quò... 'l'amor platonic' ?$l#$b#... Ò, espèra... Quò es mas que chamnhe de pèu.$s",
  "Good_2": "Aprenguí a subrepassar mos prejutjats sus los umans... Mas los nabacuols me balhan totjorn crèma.$a",
  "Good_3": "Comencères de me craunilhar questa nuèch, e marmusavas a perpaus de 'rega lissa negra'... Qué voliàs dire ?$3",
  "Good_0": "Fasèm daus progrès, e me sente vertadièrament optimista.$h",
  "Good_5": "Remirava nonmàs quela adorabla maison... Qual endrech miraudiós.$l",
  "Neutral_0": "Vendrai jamai vièlh, mas tu si-es. Daus còps quò me fai triste... Mas quò vai.$s",
  "Neutral_1": "Pensas que ton pepet aprovariá qu'un mostre visquèsse dins sa maison ?",
  "Neutral_2": "Pensas que podèm aver daus problèmas en viure ensemble ?$s",
  "Neutral_3": "I a tant de lum aquí... Vau benlèu barrar mos uèlhs pendent quauquas oras.$s",
  "Neutral_4": "Pòde pas 'nar defòra, pòde nonmàs minjar daus aliments especiaus, me fau la bona temperatura... Espère que quò es pas tròp embestiant de viure coma ieu, @.$s",
  "Neutral_5": "Crespina ditz que sei maudich uèi.$s",
  "Neutral_6": "Te vau dire un secrèt... En fach duerme pas, m'eslonge emb los uèlhs barrats nonmàs...",
  "Neutral_7": "Quò es ben bizarri de voler viure emb una creatura coma ieu.",
  "Neutral_8": "Vau netiar la maison uèi ! Quò es plasent.$7",
  "Neutral_9": "Me demande se viurem qui tota nòstra vita ? Quò seriá segurament tròp dangierós per ieu de desmainatjar.",
  "Bad_1": "*Sospir*... Auriá benlèu degut demorar coma mon monde.$s",
  "Bad_0": "... M'aimas totjorn ?$s",
  "Bad_2": "Quò te vai totjorn, de viure coma ieu ?$s",
  "Bad_4": "Pense que quò seriá mièlhs per tu de viure qui emb un autre uman...$s",
  "Bad_5": "Ai detectat un chamnhament dins ton comportament... Qué quò vòu dire ? *Rena*$s",
  "Bad_6": "As nonmàs 'na brèva vita a viure... Sès segur de la voler passar emb una òrra creatura coma ieu ?$s^As nonmàs 'na brèva vita a viure... Sès segura de la voler passar emb una òrra creatura coma ieu ?$s",
  "Bad_7": "Benlèu qu'una relacion entau es condemnada a frolhar...$s",
  "Bad_8": "Me semblas pas tròp aürós darrièrament...$s^Me semblas pas tròp aürosa darrièrament...$s",
  "Bad_9": "L'esgot me manca.$s",
  "spring_5": "...",
  "spring_12": "...",
  "spring_19": "...",
  "spring_26": "...",
  "winter_5": "...",
  "winter_12": "...",
  "winter_19": "...",
  "winter_26": "...",
  "summer_5": "...",
  "summer_12": "...",
  "summer_19": "...",
  "summer_26": "...",
  "fall_5": "...",
  "fall_12": "...",
  "fall_19": "...",
  "fall_26": "...",
  "spring_1": "Qué as previst per la novèla annada, @ ?",
  "spring_23": "Deuriàs 'nar a la balada de las flors doman ! Te'n fajas pas per ieu.",
  "summer_1": "'Trape aisadament daus còps de solelh, 'laidonc me fau far 'tencion en questa sason.",
  "summer_8": "Mmm... Qué quò es quela sentor plasenta ? As degut susar tota la nuèch...$h",
  "summer_15": "Quò es l'estiu... Quò vòu dire que la maison es plena de moschas.#$e#T'inquietes pas, ne'n prendrai suènh. Quò es de las bonas proteïnas !$h",
  "fall_8": "Ai pas enveja de far qué que siá uèi.",
  "fall_15": "As trobat çò que 'navas botar sus ton taulièr doman ?",
  "fall_24": "Me mostrèsse ieu a la velhada daus esperits que me botarián còpsec dins una gàbia...$s",
  "winter_28": "Mercés de me laissar demorar qui, @. Quò me taina de començar una autra annada coma tu !$h",
  "spouseRoom_Krobus": "#$c .5#Sèm talament diferents que quò es un desfís de viure ensemble, non ?#$e#Espère que l'umiditat aquí t'einuia pas. Nos fau tots dos far daus compromés per viure ensemble !",
  "spring_Krobus": "Quò es la 'prima' aura, non ? Pòde sentir l'aròma pebrat daus rafanèus.",
  "summer_Krobus": "Apèlas queu moment de l'annada 'estiu', quò es quò ? La doçor e l'umiditat son plan, mas mens de solelh m'agradariá.",
  "fall_Krobus": "Fai un pauc mens chaud en queste moment, e quò sent la tèrra florida. Quò es çò qu'apèlas 'autona', vertat ?",
  "winter_Krobus": "L'escuresina a queste moment de l'annada es plan conortanta. Faguèsse mai chaud !"
}