{
  "Rainy_Day_0": "Me demande onte los insèctes volaires van quand plòu ? Las gotas de pluèja los tocan pas ?",
  "Rainy_Day_1": "Un jorn coma queu-qui es 'na benesida de nòstra Mair Natura.",
  "Rainy_Day_2": "Bonjorn... Ai un present per tu. T'inquietes pas, l'ai desjà purificat emb de l'encens de sàuvia. [428 440 444 338 207]",
  "Rainy_Day_3": "Voliá relaschar lo papagai, mas son ala garís pas. Sembla content, pasmens. Li done totplen d'atencion.#$e#Me dissèt qu'èra aürós aquí.",
  "Rainy_Day_4": "Te z'aviá jamai dich... Mas quand t'installères qui raibí de tu. Saubí còpsec que nòstres chamins de vita s'entremeslarián.$4",
  "Rainy_Night_0": "Chasque moment a 'na beutat unica e preciosa... Z'as remarcat ? Quò se pòt aisidament obludar daus còps.",
  "patio_Emily": "Quò es l'endrech qu'aime lo mai per far ma meditacion matinala.#$e#Visualize l'energia de queu vergièr de cristaus colar tras mon còrs.",
  "Rainy_Night_1": "Pòde auvir las plantas se parlar... Son tant contentas après la pluèja de uèi !",
  "Rainy_Night_2": "Coma se passèt ta jornada, @ ? Semblas un pauc molhat.^Coma se passèt ta jornada, @ ? Semblas un pauc molhada.",
  "Rainy_Night_3": "Ma jornada es estada tranquilla. E la teuna ?",
  "Rainy_Night_4": "Voles dau dessèrt ? Quò es ma version especiala, sens glutèn, nonmàs sucrada au siròp de cactus.[232 234 223 220]$h",
  "Rainy_Night_5": "Lo bruch de la pluèja te bòta jamai en estransi ?",
  "Indoor_Day_0": "Una autra brava jornada a la bòria %farm... Sei segura que se vai passar quauquarren de plan uèi !$h",
  "Indoor_Day_1": "Ten, pren-te quò. Quò es per tu. [428 440 444 338 207 395 749]",
  "Indoor_Day_2": "Òu, quauqu'un m'a l'èr d'aver 'gut 'na bona nuèch de som... Me semblas en plena forma eimatin.$h",
  "Indoor_Day_3": "Mon oroscòpe per la jornada es pas tròp bon... Mas ne'n vau traire tot çò que pòde, coma totjorn. Au trabalh !",
  "Indoor_Day_4": "Euu... *Gargolha*... Ai minjat tròp de briòchas a las cerealas per lo pitit dejunar.$s",
  "Indoor_Night_0": "Es quò un novèu cròs que vese dins ton chamison ? Te zo pòde cóser, pas de problèma.",
  "Indoor_Night_1": "Benvenguda a maison, @. Espère qu'as passat 'na miraudiosa jornada.",
  "Indoor_Night_2": "Quò es desjà l'ora de 'nar au lièch ? Bondieu, la jornada m'a enquera filat d'entre las mans.$u",
  "Indoor_Night_3": "À, quela flairor ! Quò pòt mas èsser tu.$h#$e#Quò es 'na bona odor.",
  "Indoor_Night_4": "Ai boissat tota la maison, lavat las fenèstras, espouverat, e netiat lo frigò. Quò èra 'na jornada productiva !",
  "Outdoor_0": "Aime me levar d'abora. I a un biais de freschor dins l'èr e la sauvatgina es plan mai activa.",
  "Outdoor_1": "Qué i a sus ton agenda uèi, m'amor ?",
  "Outdoor_2": "Ooo ! Ooo ! N'ai vist un autre !$h#$e#Compte los escuròus.",
  "Outdoor_3": "Un pauc de solelh quò es bon per tu. Mas cremes pas, d'acòrd ?",
  "Outdoor_4": "Bonjorn ! Me demandava quora 'navas rodelar dau lièch !$h#$e#Quò vai, @... as meritat 'na bona nuèch de repaus.",
  "OneKid_0": "Espère que podèm apréner a %kid1 lo gentum e la prevenença. Quò es mai important que d'aver de las bonas nòtas a l'escòla.",
  "OneKid_1": "N'i a pro d'un mainatge, o ne'n deuriam elevar un autre ?#$e#Crese que veirem onte lo sòrt nos mena.",
  "OneKid_3": "Ai 'lumat una chandèla verda e secodut un ram de menta dessubre %kid1. Quò deuriá rebutir los meschants esperits.",
  "TwoKids_1": "Una bèla maison, dos mainatges e un papagai... N'ai mas plenas pèus. Mas dins lo bon sens !",
  "TwoKids_2": "E ben, %kid2 as tos piaus, quò es segur...$u",
  "TwoKids_3": "Ò, ai desjà donat aus dròlles lors flocons de quinòa au lach de chabra. As mas de te concentrar sus la bòria !",
  "Good_1": "Quò es tant plasent de viure ensemble ! Ai totjorn pensat que demorariá sola tota ma vita.",
  "Good_2": "Quò èra nòstra destinada d'èsser ensemble... Zo crese de tot mon còr !",
  "Good_3": "Mercés de m'aver menada dins ta maison. Aime quela novèla vita.$4",
  "Good_4": "Nòstras energias vibratòrias son perfièchament acordadas. Zo sentes ?",
  "Good_5": "Remirava mon amulet de maridatge... La cauquilha es tant brava ! Pòde sentir la puretat de l'energia blava que ne'n dardalha.$l",
  "Good_6": "Faguí un autre raibe sus nautres la nuèch passada. Èram montats a la quincaròla d'un aubre de cristau, per espiar 'na druja e brava pradariá debàs. Fau sovent queu raibe.^Faguí un autre raibe sus nautras la nuèch passada. Èram montadas a la quincaròla d'un aubre de cristau, per espiar 'na druja e brava pradariá debàs. Fau sovent queu raibe.#$e#Sabe pas çò que vòu dire, mas sente que quò es jauvent.",
  "Neutral_0": "Espère que m'aimaràs totjorn quand serai vièlha e que mos piaus será d'argent tèrne e passat.",
  "Neutral_8": "Sei pas inspirada uèi.$s",
  "funLeave_Emily": "Vau far un torn en vila uèi, e mai tard ajudarai au bar. Passa 'na bona jornada.",
  "funReturn_Emily": "Ma jornada se passèt plan... Quò fai dau ben de surtir de la maison de temps en temps.",
  "spring_2": "Mas amijas, las plantas, se son reviscoladas. Sei contenta.",
  "spring_1": "Bona annada, m'amor. Que siá especiala.$4",
  "spring_22": "Mmm... Pense far una ensalada de legumes fresche culhits per sopar desser ?",
  "summer_20": "L'energia dins nòstres còrs vai e ven coma fan las sasons. Compréner son pròpi ritme quò es lo prumier pas vèrs l'armonia interiora.",
  "summer_2": "Que Ioba te benesissa en queu brave jorn.$7",
  "fall_1": "L'annada es desjà a meitat passada. Zo podes creire ?",
  "fall_25": "Nòstres còrs ressonan naturalament emb las sasons. Quela lutz e quela color d'autona nos butan a nos preparar per l'ivèrn esterile.#$e#Per nòstres davancièrs, queu sentiment èra omnipresent e vitau. Per nautres, quò poncheja a penas tras lo bruch de la vita modèrna.",
  "winter_15": "Un jorn coma queu-qui, ai enveja de canèla, muscada, giròfle e cardamòme.",
  "winter_5": "*Sospir*... Perqué fau que i aja de las guèrras e de l'aguirança dins lo monde ?$s",
  "winter_2": "Pòde pas m'empaichar de pensar a tots los paubres escuròus gelats que son lai defòra en queste moment.$s",
  "spring_Maru": "Sei talament excitada de començar 'na novèla annada a trabalhar la tèrra, @ !$h",
  "fall_Emily": "Ai begut un suc ipèrproteïnat eimatin e me sente en plena forma !$h",
  "summer_Emily": "Fiu ! Fai chaud mas quò fai dau ben, non ?#$e#Benlèu veirem daus papagais sauvatges uèi.",
  "winter_Emily": "Ops, mos piaus son enquera gelats.$s",
  "spouseRoom_Emily": "Vau passar dau temps emb lo papagai uèi. Quò me fai crussir lo còr de saber que será pus capable de tornar volar.$u"
}