{
  "Rainy_Day_0": "Tròbe daus còps l'inspiracion dins los endrechs los mai inacostumats.",
  "Rainy_Day_1": "Trobava la pluèja borrinosa quand viviá en vila. Mas aquí dins la Vau Serena es miraudiosa.",
  "Rainy_Day_2": "Bonjorn ! Me sei levada d'abora e sei 'nada a la chaça aus champanhòus. Ten, pren-ne'n un.[281 404 420 257]#$e#Cerchar los champanhòus quò es coma partir a la chaça au tresaur. Quò es totplen plasent.$h",
  "Rainy_Day_3": "Los jorns coma queu d'aquí sei plan contenta d'aver mas gròssas bòtas.$h",
  "Rainy_Day_4": "Los aubres suplicavan per questa pluèja... Sei contenta per ilhs.",
  "Rainy_Night_0": "Coma s'es passada ta jornada ? As vist daus animaus lai defòra ?",
  "patio_Leah": "Éspies pas de tròp près, quò es un trabalh en cors.",
  "Rainy_Night_1": "D'acostumat una ensalada me sufís... Mas una nuèch pluejosa entau me fai venir de las envejas de sopa chauda.$h",
  "Rainy_Night_2": "Quò vai èsser relaxant de s'endurmir per un nuèch coma quela-qui...$l",
  "Rainy_Night_3": "Ai fach un pauc d'escultura sus bois uèi, mas quò èra tant òrre qu'ai tot fotut au fuòc.$u#$e#Pense que se voles venir un grand artista, te fau èsser critic sus ton trabalh a tu.",
  "Rainy_Night_4": "Sei contenta que siàs a maison... Quò es 'na brava nuèch per se conhar jos las cubèrtas e demorar au chaud.",
  "Rainy_Night_Leah": "Coma èra ta jornada, mon còr ? Molhosa ?",
  "Indoor_Day_0": "Quela maison es plan mai brava que ma vièlha cabana ! Me manca pas.",
  "Indoor_Day_1": "Bonjorn, @. Aviá plantat quò dins un pitit topin darrièr... [16 18 20 22 90 259 396 402]#$e#Zo faguí frotjar emb amor mai atencion. Profita.",
  "Indoor_Day_2": "Remembra-te totjorn de gardar los uèlhs plan dubèrts sus daus afars a culhir ! N'i a totplen defòra.",
  "Indoor_Day_3": "Me disiá... La vita es tròp corta per mau minjar. Aürosament, vivèm dins una de las melhoras regions per çò qu'es daus legumes e de la frucha !#$e#Ten, t'ai fach 'na bona ensalada. [196]#$e#Sei suspresa d'alhors que n'ajas pas desjà ton confle de mon ensalada !",
  "Indoor_Day_4": "Bonjorn, @ ! Nos ai fach dau cafè.[395]$h#$e#Ma matinada podriá pas èsser perfiècha sens un tasson de cafè chaud.",
  "Indoor_Night_0": "I a quauquarren a quela ora de la nuèch que me dona set.",
  "Indoor_Night_1": "L'anar dau temps es tant teune... Quitament la mai pita decision chamnha lo futur per totjorn.",
  "Indoor_Night_2": "La nuèch es plan mai agradiva qui qu'emb la clardor flambejanta de la vila.#$e#Tot se passa plan per ieu. Sei austruja.",
  "Indoor_Night_3": "Auriá jamai pensat recebre un pendilh de serena tant pauc de temps après m'èsser installada qui ! Mas ne'n sei aürosa, totparièr.$l",
  "Indoor_Night_4": "Ai vist 'na lèbre uèi. Aimariá plan n'avesar una un jorn. Semblan tant moflas...",
  "Outdoor_0": "L'aura fai dau ben. Quò me recòrda quand viviá rasís lo riu.",
  "Outdoor_1": "Mmm... Vau far un pauc de bricolatge emperaquí. Daus uns còps ai nonmàs enveja de tustar dau martèu.",
  "Outdoor_2": "La jornada será especiala, zo sente.",
  "Outdoor_3": "À... Quela odor de tèrra frescha. Quò a pas son parièr.$h#$e#Podèm dire que l'èr es pur aquí... Quò fai dau ben quand quò passa dins los paumons.",
  "Outdoor_4": "Ne'n fajas pas tròp, m'amor.#$e#Assegura-te de far 'na pausa de temps en temps o ben tot de minjar quauquarren.$h",
  "funLeave_Leah": "Me vau 'nar permenar dins la natura uèi. Ai besonh de surtir de la maison.",
  "funReturn_Leah": "Ai passat un moment suau e relaxant uèi. Coma se passèt ta jornada ?",
  "OneKid_3": "Quò es plasent d'èsser parent. Me vòle assegurar que %kid1 frotge a mesura de son interès per lo defòra.",
  "TwoKids_3": "Avèm 'na bòria remirabla e una familha complèta. Nòstra novèla vita a plan virat, non ?",
  "Good_0": "En viure qui, ai l'impression de viure a la cima d'una nauta montanha.",
  "Good_1": "T'ai desjà dich que... quand t'installères qui raibí que 'chabariam ensemble un jorn.",
  "Good_2": "Daus còps quò es dur de pas creire au destin... lo fach que ieu decidèsse de m'installar qui, e que nos fuguèssem trobats.^Daus còps quò es dur de pas creire au destin... lo fach que ieu decidèsse de m'installar qui, e que nos fuguèssem trobadas.#$b#Quò auriá pogut virar complètament diferentament a un moment.",
  "Good_3": "Aó, semblas plen d'energia uèi !$l^Aó, semblas plena d'energia uèi !$l",
  "Good_4": "Mmm... Sentes bon uèi.",
  "Good_5": "Remirava ma belòia de maridatge... Charirai queu tresaur per lo demorant de ma vita.$l",
  "Good_6": "Fai 'tencion lai defòra ! Daus còps ai paur que tombes dins un potz de mina.",
  "Good_7": "@ ? Vòle nonmàs dire que prèse tot lo trabalh que fas per téner la maison.$h",
  "Good_8": "T'inquietes pas per ieu... Sabe qu'as totplen de responsabilitats en defòra de la maison. Sei ben qui tota sola !$l",
  "Good_9": "Ò, m'einuie pas... Fau mas profitar de çò qu'avèm qui.#$e#Quò es 'na vita simpla, mas me plai.$h",
  "Neutral_0": "Espère que m'aimaràs totjorn quand serai vièlha emb los piaus gris.",
  "Neutral_1": "Me demande qui quò es que viviá qui avant nautres ?^Me demande qui quò es que viviá qui avant nautras ?",
  "Neutral_2": "As ren a far uèi ?",
  "Neutral_3": "Se vas en vila, dija bonjorn a tot lo monde per ieu.",
  "Neutral_4": "Farai la bujada doman matin avant que te leves... Entau quò te fará quò de mens a far.",
  "Neutral_5": "Quò vai los sòus, @ ?",
  "Neutral_6": "Me demande coma vai tot lo monde en vila uèi ?",
  "Neutral_7": "Ai ren enveja de far uèi.",
  "Neutral_8": "Quau que siá lo temps que passe a tot limpiar, la maison se tòrna chaulhar.#$e#Crese qu'una bòria quò es sale e quò es ben tot.",
  "Neutral_9": "Me demande se viurem qui tota nòstra vita ?",
  "Bad_0": "... M'aimas enquera ?$s",
  "Bad_1": "*Sospir*... Nos sèm benlèu maridats tròps jòunes.^*Sospir*... Nos sèm benlèu maridadas tròp jòunas.$s",
  "Bad_2": "Sès enquera aürós coma ieu ?s^Sès enquera aürosa coma ieu ?s",
  "Bad_3": "Ai fach quauquarren de mau ? Te comportas diferentament dempuèi quauques temps.$s",
  "Bad_4": "Te demandas daus còps çò que i a defòra ?$s",
  "Bad_5": "Èras tant romantic avant... qué s'es passat ?^Èras tant romantica avant... qué s'es passat ?$s#$e#Sabe que sei pas tant jòuna coma antan... Quò es per quò que me maridères ?$a",
  "Bad_6": "Avèm nonmàs 'na corta vita a viure... Es quò lo melhor biais de far ?$s",
  "Bad_7": "Ieu èra ton amor... Aura ai l'impression que me suportas nonmàs quand te fau un sopar chaud.$s",
  "Bad_8": "Sès talament freg coma ieu dempuèi quauques temps...^Sès talament freja coma ieu dempuèi quauques temps...$s",
  "Bad_9": "Me demande s'auriá pogut mièlhs far.$s",
  "spring_2": "'Laidonc, qué plantas en questa sason ?",
  "spring_1": "Festegèrem cranament la novèla annada arser...$l",
  "spring_15": "*Sospir*... Crese que quò es lo moment dau 'netiatge de prima' enquera.$s",
  "summer_1": "À, l'estiu... Sente desjà la frucha.$h",
  "summer_9": "Perdon se sei trempada... Ai susat tota la nuèch en causa de la chalor.",
  "summer_2": "Quò es l'estiu... Quò vòu dire que la maison es plena de moschas.#$e#Te'n fajas pas, me'n ocuparai.",
  "fall_1": "Aime l'autona per las enchaisons de chaça aus champanhòus. Quò vai e quò ven pro viste.",
  "fall_20": "As previst per l'ivèrn ? Quò seriá plan d'aver 'na barja de fen en resèrva.",
  "fall_2": "Sabe qu'a la sason de las culhidas as totplen de trabalh. Eissaiarai de t'ajudar coma pòde.",
  "winter_1": "L'ivèrn es qui, e quò vòu dire que la frucha de cristau es de sason. Quò t'a un aròma unic, trobas pas ?",
  "winter_7": "Quò me taina d'escultar sus la glaça doman. Zo pòde nonmàs far un còp per an, mas quò es fòrça amusant !",
  "winter_28": "Òu, veiquí per una autra brava annada a la bòria %farm ! Fasem la deguelha desser ! [348]$h#$e#L'annada que ven será bona, zo sente."
}