{
  "Rainy_Day_0": "Ai beucòp chamnhat a mesura de las annadas, mas aime totjorn mièlhs lo brave temps.",
  "Rainy_Day_1": "Daus còps raibe de nòstra retirada... A nos repausar sus las plajas ensolelhadas de las Islas Faugièras !#$e#Pensas au futur daus uns còps, @ ?",
  "Rainy_Day_2": "Bonjorn ! Me sei levada d'abora e t'ai cosinat quauquarren de bon ! [223 234 211 651 731]#$e#Sabe que sès fòrt, mas as totparièr mestièr de plan minjar per demorar en forma !^Sabe que sès fòrta, mas as totparièr mestièr de plan minjar per demorar en forma !$h",
  "Rainy_Day_3": "Pòde pas 'nar defòra uèi... Mos piaus se van crespar. Perdona-me, m'amor.$s#$e#Vòle demorar crana per tu.",
  "Rainy_Day_4": "Vas defòra emb queu temps ? Pensa a eissujar tas bòtas en tornar, mon còr.#$e#Vau demorar qui e far dau destrenh.",
  "patio_Haley": "Dija 'pompiras' !",
  "Rainy_Day_Haley": "Ò non... Se queu meschant temps dura vau venir tota palla.$s",
  "Rainy_Night_0": "Ò, sei contenta que siàs tornat. Fai freg qui tota sola... Sès-tu prèste a tuar los lums ?^Ò, sei contenta que siàs tornada. Fai freg qui tota sola... Sès-tu prèsta a tuar los lums ?",
  "Rainy_Night_1": "Espère que fará solelh doman matin. Tròp de pluèja quò me chagrina.$s",
  "Rainy_Night_2": "Espère qu'Emília se sent pas tròp sola. La deuriá 'nar veire lèu.$7",
  "Rainy_Night_3": "La pluèja quò es òrre per una fotografa. L'esclairatge es afrós, e podes pas 'nar defòra sens 'bismar ton equipament !$s",
  "Rainy_Night_4": "T'ai fach un repais chaud m'amor. Emb totplen d'espècias, coma aimas. Bon apetís ! [727 231 207 199]$h",
  "Rainy_Night_5": "Auriá jamai cregut dire quò, mas la vita a la campanha m'agrada vertadièrament.$h",
  "Rainy_Night_Haley": "Adieu, m'amor. Sei contenta que siàs maison. Començava de me sentir un pauc sola.$l",
  "Indoor_Day_0": "Bonjorn ! As plan durmit ?$h#$e#Pense que vau tornar surtir mon vièlh aparelh uèi... La lutz es perfiècha.",
  "Indoor_Day_1": "Bonjorn, mon còr ! Quò sent bon, è ? T'ai fach lo pitit dejunar ! [194 195 210 211 216]#$e#Sabe que ton trabalh te pren dau temps. Sei qui per te sosténer tanlèu que pòde !",
  "Indoor_Day_2": "As plan durmit ? Ronflavas un pauc.$h#$e#Ai dau destrenh a far aquí. Passa 'na bona jornada.",
  "Indoor_Day_3": "Sei contenta : me sei apresa a aimar far lo destrenh ! La maison se chaulha en un ren de temps.$10#$e#Quò me contenta de tot netiar a fons.#$e#Pòde aver un poton avant que partes ?$11",
  "Indoor_Day_4": "Bonjorn, m'amor. Una jornada de mai a la tèrra, è ?#$e#Pensarai a tu. <$h",
  "Indoor_Day_Haley": "Avant de t'encontrar quò èra coma s'aviá pas de direccion a ma vita. Aura ai exactament çò que vòle.$l",
  "Indoor_Night_Haley": "M'as l'èr de quauqu'un qu'auriá trabalhat dur, m'amor. Laissa-me t'ajudar a te desestressar.$l",
  "Outdoor_0": "Me sente totjorn mièlhs quand sei defòra, a respirar de l'èr fresche.#$b#Atencion, dise pas, la vièlha maison de ton pepet es plan brava ! Mas i a ren que puescha subrepassar queu miraudiós paisatge.",
  "Outdoor_1": "Fau nos assegurar que la bòria demòre bravissona ! Quò podriá èsser important... n'es-quò pas, m'amor ?",
  "Outdoor_2": "Adieu, m'amor ! Ne'n saubèsse mai sus lo trabalh de la tèrra t'ajudariá. Desolada !#$e#Pensarai a tu.$h",
  "Outdoor_3": "Vau nonmàs boissar un pauc emperaquí. Quò te podriá ajudar, non ?#$e#*Fiu*... Fai chaud aquí defòra.",
  "Outdoor_4": "Ne'n fajas pas tròp, m'amor.#$e#Pensa a far 'na pausa de temps en temps, o ben tot a minjar quauquarren.$h",
  "Outdoor_Haley": "Quò es una bona jornada per trabalhar sus mon bronzatge, pensas pas, mon còr ?",
  "funLeave_Haley": "Vau passar dire bonjorn au monde dau vilatge uèi.",
  "funReturn_Haley": "Quò èra plan de veire tot lo monde dau vilatge. As passat 'na bona jornada, m'amor ?",
  "OneKid_3": "Quò es bizarri, non ? Sei pas enquera abituada a èsser mair.",
  "TwoKids_2": "Diriàs pas que %kid2 es un gente neneton ?",
  "TwoKids_3": "Una bèla maison, dos dròlles, e un brave bocin de tèrra. Sei pas segura de çò que podriá desirar de mai.",
  "spring_2": "'Laidonc, qué plantam en questa sason ?",
  "spring_1": "Aura que l'ivèrn es passat, quò es lo temps clar que nos espèra. Quò me prèissa.",
  "summer_3": "Perdon se semble un migon de chanabau... L'èr es talament molhós que mos piaus tenen pas plan.",
  "summer_15": "Quò es l'estiu... Quò vòu dire que la maison es plena de moschas e de fermics... bèè.$s",
  "fall_2": "L'estiu me manca desjà...",
  "fall_1": "L'autona es un pauc triste per ieu... Quò crèba tot.$5",
  "winter_14": "Ai la pèu secha emb queu temps.",
  "winter_2": "Sabe pas perqué, mas los temps neviós me donan enveja de pastís ròse...",
  "spring_Haley": "Quò te rejauvís pas que l'estiu siá 'chabat, m'amor ? Quò es l'espèr que tòrna nàisser aura.",
  "summer_Haley": "Aime 'visar las lutachambras las nuèchs d'estiu. Per ieu quò es çò que s'aprueima lo mai d'un viatge dins las estèlas.",
  "fall_Haley": "Quitament s'aime mièlhs l'estiu, l'autona es benlèu la melhora sason per préner de las fòtos. Quelas lonjas ombras bassas...",
  "winter_Haley": "Pensava au jorn que m'ajudères a drubir un topin de cornissons. Te sovenes ?$h#$e#Avèm fach dau chamin dempuèi.$l"
}