{
  "Rainy_Day_0": "La bruna... La pluèja... Quò me conòrta.$l",
  "Rainy_Day_1": "Òu, te sovenes quand jugàvam tots dos rasís lo lac ? Lo temps que fai me remembra queu jorn.#$e#Me susprenguères emb quela miniarpa... M'i esperava pas. Crese que quò es per quò que t'aime tant.$l",
  "Rainy_Day_2": "Òu ! Èra levada d'abora endonc partiguí en exploracion de mon costat. Trobí quò e quò me faguèt pensar a tu. [768 767 769 66 82]#$e#Pensas poder trobar quauquarren de mièlhs ? Ne'n sei pas segura !$h",
  "Rainy_Day_3": "Quò es un brave jorn per 'nar visitar las cabòrnas, è ? Mas mésfia-te lai bas.#$e#Se l-i vas, fai sègre un elixir de vita, mai dos.",
  "Rainy_Day_4": "Lançarai benlèu 'Lo Viatge dau Rei de la Plana' uèi... Un de quilhs jorns te promete lo 'chabarai tota sola.$h",
  "patio_Abigail": "%Alícia es perduda dins sa musica.",
  "Rainy_Day_Abigail": "La campanha sembla mai interessanta un jorn coma queu-qui, trobas pas ?",
  "Rainy_Night_0": "Remirava los bòscs gotejants de pluèja... Jurariá aver vist quauquarren de mai sorne que lo negre remudar entre los aubres.$6",
  "Rainy_Night_1": "Quò es una nuèch a veire de las tòrnas...",
  "Rainy_Night_2": "Sentes quò ? Lo calme jos la pluèja...",
  "Rainy_Night_3": "Per de las nuèchs coma quela-qui, aime baissar lo lum e escotar...$8",
  "Rainy_Night_4": "Aviá enveja de far de la sopa desser. Espère qu'es pas tròp meschanta. [199 218 219 727 730]$h",
  "Rainy_Night_5": "Òu ! As trabalhat dur. Te pòde ajudar a te destendre ?^As trabalhat dur ? Sès minharda quand sès gasta.$h",
  "Rainy_Night_Abigail": "Lo bruch de la pluèja nos deuriá endurmir còpsec desser.",
  "Indoor_Day_0": "Ai totjorn aimat quel endrech, quitament avant ta 'ribada. Aura pòde explorar la bòria quand n'ai enveja !$h",
  "Indoor_Day_1": "Òu, @. Te'n vas en permenada ? Ai quauquarren per tu...[286 287 205 732]#$e#Sèrv-te'n se te trobas dins una situacion malaisada. Quò deuriá ajudar a te garantir.",
  "Indoor_Day_2": "Te'n vas dins las minas ? Òu... Se trobas quauquarren de gostós, remembra-te de me'n portar un bocin !$h",
  "Indoor_Day_3": "Òu ! Me demande çò que vau far uèi. Sei pas abituada a aver tant de libertat !",
  "Indoor_Day_4": "Quò te desrenja pas se tòrne decorar, de temps en temps ? Quò me plai d'aver un endrech a ieu onte trabalhar.",
  "Indoor_Day_Abigail": "Se passa totjorn quauquarren dins nòstra bòria... Quò me plai.",
  "Indoor_Night_0": "Ai passat 'na bona jornada uèi. I a totjorn quauquarren d'interessant a far emperaquí, s'éspias coma fau.",
  "Indoor_Night_1": "Òu ! Conta-me ta jornada. S'es passat quauquarren d'excitant ?$h",
  "Indoor_Night_2": "Èra un ausèu de nuèch, mas comence de gostar lo ritme de la vita a la bòria. Quò sembla naturau.",
  "Indoor_Night_3": "*Badalha*... Sei prèsta a me 'nar coijar pro lèu.$h",
  "Indoor_Night_4": "Los bruchs de la nuèch son mai fòrts aquí. Quò me plai totjorn tant.",
  "Indoor_Night_Abigail": "Te venes coijar lèu ? Nos ai 'lumat la cubèrta chaufanta...$l",
  "Outdoor_0": "L'aura bufa de l'èr de la montanha tras la vau uèi. Quò sent bon lo pin fresche e la sàuvia.",
  "Outdoor_1": "Mmm... Pense qu'avèm pro d'espaci defòra per far de l'elevatge de gelarèias !",
  "Outdoor_2": "Pren suènh de netiar a l'entorn de l'autar de ton pepet. I a quauquarren d'especiau lai bas, zo sente.",
  "Outdoor_3": "Quò es pro ben d'aver una cròsa sus la proprietat. Quò es quauquarren que n'ai totjorn raibat.$h",
  "Outdoor_4": "Oblude totjorn de botar daus encàs dins ma pòcha. *Gargolha*$h",
  "Outdoor_Abigail": "Vau demorar un pauc qui, d'acòrd ?#$e#I a totplen de barbòtas e d'afars interessants. *Rechana*$h",
  "funLeave_Abigail": "Vau en vila uèi, te zo dise. Ai besonh de m'estirar las chambas un pauc.",
  "funReturn_Abigail": "Òu ! As passat 'na bona jornada ? La meuna se passèt plan. Quò me reviscolèt de me 'nar permenar.$h",
  "OneKid_3": "'Ribe pas a creire que sei 'na 'mamà'... La vita es estranha.$h",
  "TwoKids_0": "Ai desjà donat a %kid1 e %kid2 lors cerealas au chocolat. Ne'n udlavan !",
  "TwoKids_2": "Ai raibat que %kid2 veniá un famós chaçaire de mostres. Ai desjà pensat a una pita armadura.",
  "TwoKids_3": "Una vièlha maison, un parelh de dròlles, e una bòria remirabla. Auriá jamai cregut arribar tant luènh... Mas è ! Nòstras vitas fan nonmàs començar.$h",
  "Good_1": "As auvit ? Daus còps ai l'impression que questa maison es trevada.$u",
  "Good_2": "L'oroscòpe de Crespina me predissèt daus braves afars per ieu uèi. Me sente motivada !",
  "Good_3": "Me sovene quitament pus lo darrièr còp que me tenhí los piaus... Te promete, quela color passa jamai...",
  "Good_4": "Sei contenta d'aver 'gut un bon parelh de bòtas avant de m'installar qui. Me vese pas gansolhar dins la fanha en tenís.$h",
  "Good_5": "Remirava lo pendilh de serena que m'as donat... Zo portarai fièrament jussinca la tomba.$l",
  "Good_6": "Òu. Sabe que te desbrolhas plan, mas migre per tu daus uns còps. Lo monde es plen de mostres.$6#$e#Me podes prometre que faràs 'tencion ? Te vòle pas pèrdre.",
  "Good_7": "@ ? Te voliá nonmàs dire que prèse fòrça tot lo rufe trabalh que fas per nautres. Sei vertadièrament fièra de tu.$l",
  "Neutral_0": "Espère que m'aimaràs totjorn quand serai vièlha e ranquenida. Quò 'ribará un jorn !",
  "Neutral_1": "Pensas que ton grand-pair seriá fièr de nautres ?^Pensas que ton grand-pair seriá fièr de nautras ?",
  "Neutral_6": "Me demande coma vai la vièlha botica ? Deuriá visitar mos parents lèu.",
  "Neutral_7": "S'un jorn passas dins lo monde daus esperits, te farai un pitit autar a costat de queu de ton grand-pair.",
  "Neutral_8": "Lo temps passat a netiar i fai ren, la maison tòrna sala.#$e#Crese que las bòrias quò es totjorn entau.",
  "Neutral_9": "Me demande se viurem qui totas nòstras vitas ? Riscariá de m'einuiar.",
  "Bad_7": "Èra especiala per tu, ta melhora amija... Aura semblam nonmàs nos acordar quand fau lo sopar.$s",
  "Bad_8": "Sès freg coma ieu en queste moment... Quò vai pas ? Te comportas coma un esperit de las torbièras...^Sès freja coma ieu en queste moment... Quò vai pas ? Te comportas coma un esperit de las torbièras...$s",
  "Bad_9": "Me demande s'auriá pogut far mièlhs... Èram bons amics coma Sebastian avant nòstra rencontra. Quò èra benlèu eu...$s",
  "spring_1": "'Laidonc, qué as previst per l'annada novèla ?",
  "spring_12": "Òu, la fèsta daus uòus quò es doman. Sei desolada, mas te vau pas aisinar la chausa au pretèxte que sèm maridats !^Òu, la fèsta daus uòus quò es doman. Sei desolada, mas te vau pas aisinar la chausa au pretèxte que sèm maridadas !$h#$e#Ai previst de ganhar quela chaça aus uòus. Vai-l-i, eissaia de me batre.",
  "spring_2": "As pres de las bonas resolucions per ujan ? Ieu vòle eissaiar de pèrdre quauques quilòs.$h",
  "summer_1": "Prene aisadament daus còps de solelh, 'laidonc me fau far 'tencion en queste moment de l'annada.#$e#Espère que m'aimas entau palla !$h",
  "summer_4": "Fai 'tencion de pas préner un còp de chaud, m'amor.#$e#Beu totplen d'aiga e mainatja-te.",
  "summer_8": "Perdon per l'odor... Ai susat tota la nuèch emb questa chalor.",
  "summer_15": "Quò es l'estiu... Quò vòu dire que la maison es plena de moschas.#$e#Te'n fajas pas, me'n vau ocupar. Quò es plasent !$h",
  "fall_6": "A... l'autona. Quò es benlèu mon moment mai aimat de l'annada. Las colors complètan la de mos piaus, trobas pas ?",
  "fall_1": "Quela flairor es sens parièr... los champanhòus, las fuèlhas puridas, las coias. Quò es l'autona, veiquí tot. N'es-quò pas remirable ?",
  "fall_2": "Podèm far venir de las coias gigantas ? Se te plai, m'amor !$h",
  "fall_20": "M'amor... As mai de valor per ieu qu'un plen còfre de qüars.#$e#Mas un plen còfre d'ametistas ? Mmm... Quò-qui i vau pensar.$h",
  "winter_3": "En fach aime los temps fregs. Quò me dona una excusa per m'acoconar !$h",
  "winter_15": "Quò es plasent d'explorar la vau pendent l'ivèrn ! Tot es tant diferent dejós una cubèrta de nèu. E tant suau...",
  "spring_Abigail": "Aime benlèu las sasons mai frejas, mas a la fin finala sei totjorn contenta de veire la prima tornar.",
  "summer_Abigail": "Ò bondieu... Minjariá plan dau gastèu au chocolat.",
  "fall_Abigail": "Sentes la coia ? O ben tot raibe complètament...$h",
  "winter_Abigail": "Te sovenes quand jugàvam au 'Rei de la Plana' dins ma chambra, i a longtemps ? Quò èra lo brave temps.$h",
  "spouseRoom_Abigail": "#$c .5#Me sei levada un pauc avant tu e ai sonhat Dàvid. Es totplen actiu eimatin.#$e#Espère que l'odor dau pòrc d'Índia te desrenja pas."
}