{
  "Rainy_Day_0": "Me sente inspirat uèi... Pense que vau escriure.",
  "Rainy_Day_1": "Lo son de la pluèja, d'un costat, me recòrda ma cabana sus la plaja.#$e#La bòria es subrebèla, mas lo bruch de la mar me manca.",
  "Rainy_Day_2": "Me sei levat d'abora e ai fach dau cafè.[395]#$e#Tròbe qu'un tasson de quel esquist beuratge fai lo pitit matin plan mai plasent.",
  "Rainy_Day_3": "Pense demorar dedins uèi, m'amor. La pluèja m'enflachís los piaus.",
  "Rainy_Day_4": "Mon inspiracion per escriure es coma lo temps... Vai e ven a l'azard. Uèi me sente complètament bufèu.$s#$e#Vau benlèu legir un classic per far rajar mon suc creatiu.",
  "patio_Elliott": "À, quau jorn remirable per legir un libre... Pensas pas m'amor ?",
  "Rainy_Night_0": "Bonser. As passat una jornada productiva, @ ?^Bonser. As passat una jornada productiva, @ ?",
  "Rainy_Night_1": "Sès en trin de gelar sus plaça ! Laissa-me t'eschaurar.$l",
  "Rainy_Night_2": "Mon engenh emb los mots es sens parièr, pertant pòde pas trobar lo biais de descriure coma fau ta semblança.$l^Mon engenh emb los mots es sens parièr, pertant pòde pas trobar lo biais de descriure coma fau ta beutat.$l",
  "Rainy_Night_3": "Qué ai fach uèi ? Dirai mas quò : quò te minja dau temps de gardar queu druc fisic !",
  "Rainy_Night_4": "Ai passat l'après-miègjorn a raibassar de la mar. 'Laidonc ai decidit de cosinar sa frucha. [198 202 727 728]$h",
  "Indoor_Day_0": "Prene mièlhs suènh de ieu aura que sèm ensemble. La vita de celibatari èra pas particularament sanitosa per ieu.",
  "Indoor_Day_1": "Bonjorn, @ ! Nos ai fach un plen bachon de cafè.[395]#$e#Chasque matin, o pauc se'n manca, ai enveja de quela flairor robusta.",
  "Indoor_Day_2": "Se trobas una 'ranha dins la maison, l'espotisses pas ! Dija-me-zo e portarai la paubra bèstia defòra.",
  "Indoor_Day_3": "Uèi quò vai èsser una jornada fantastica... Zo sente !$h#$e#Ai quela sensacion especiala dins mon nas...",
  "Indoor_Day_4": "Ai fach quela chauchavièlha que tòrna totjorn onte me rasas la tèsta... Me fariàs pas quò, è ?$s#$e#Te fau fisança.",
  "Indoor_Night_0": "De la mai lusenta de las estèlas d'ivèrn au luquetadís d'una vena d'iridi... ren se pòt comparar a mon òme miraudiós.$l^De la mai lusenta de las estèlas d'ivèrn a la ròsa la mai perfumada... ren se pòt comparar a ta beutat pivelanta.$l",
  "Indoor_Night_1": "Un fuòc crasenant quò te dona una ambiença remirabla dins 'na maison... Chasque tròç de bois brutla d'un biais unic.",
  "Indoor_Night_2": "Ai jamai 'gut tròp de succès en eissaiar de far frotjar de las plantas dins ma vièlha maison de la plaja. Aürosament pòde apréner un o dos afars en te 'visar far.#$e#Per quò, sès lo mèstre e ieu l'umile aprendís.",
  "Indoor_Night_3": "Quand vese ta chara enviblairitz, jòia preciosa de forma e de gràcia, mon còr... eissebrat per la paur dins la nuèch, es benesit d'un lum daurat.#$e#La poesia es lo sol biais per ieu de començar a descriure mos sentiments per tu.$l",
  "Indoor_Night_4": "Mon amor... Te bigarai pas contra 100 barras d'iridi.#$e#O 1000...#$e#Quitament pas 10 000 barras, non.$7#$e#...$7#$e#Non, quitament pas 100 000 barras !$a#$e#...$s#$e#Qu... un milion de barras d'iridi pur ? M'obliges pas a far quò...$8",
  "Outdoor_0": "Mos raibes dessenats se son realizats... Éspia quel incredible paisatge !",
  "Outdoor_1": "'Na tèrra fertila dejós mos pès, de l'èr fresche per ne'n gorjar mos paumons, e la chalor dau solelh per aflatar ma pèu... La brava vita.",
  "Outdoor_2": "Vau benlèu demorar qui e escriure de las poesias. Me sente una butida subita de creativitat ! Vai, ocupa-te de tot.",
  "Outdoor_3": "Se demòre sens boljar, benlèu qu'un parpalhòu resplendissent benesirá mon nas en se pausar dessús.",
  "Outdoor_4": "Ai begut tròp de cafè... Ma bocha es secha coma lo Desèrt Calicòt.$s#$e#Ò... Perdon per mon alen cafeïnat.$7",
  "OneKid_0": "As 'gut lo temps de jugar coma %kid1 uèi ? Benlèu un segond dròlle nos fariá la vita mai aisada ?",
  "OneKid_1": "%kid1 aurá una enfança perfiècha qui. I a tant de chausas per explorar.",
  "OneKid_3": "M'ocupar daus nenets quò es pas exactament mon punt fòrt... Mas farai çò que pòde per èsser un bon pair.",
  "TwoKids_0": "Ai desjà donat minjar a %kid1 e %kid2. Minjan fòrça per de las creaturas tant pitas !",
  "TwoKids_1": "Portava %kid1 totaura, e jurariá aver auvit un 'Pa... pà'.$h",
  "TwoKids_2": "Vau apréner a legir a %kid1 tanlèu que quò será possible ! Quò es un bon mejan per un dròlle d'apréner lo monde.",
  "TwoKids_3": "Avèm plan trabalhat, @. La bòria se pòrta plan e nòstres mainatges son un bonaür sens parièr. Podriá pas èsser mai aürós.",
  "Good_0": "@... Sei fièr de tot ton trabalh. Ai de la chança de t'aver.$l",
  "Good_1": "Ai fach tot un libre de poèmas secrèts per exprimir mon amor per tu.$l",
  "Good_2": "Venguí dins la vau per trobar la tor d'evòri de la quala mos talents podrián senhorejar. Mas trobí mas un donjon de soletat. Me sauvères de quò.$l",
  "Good_3": "Aó, sès crane uèi ! Te sès rasat ? Lo dessenh de ta maissa es perfièch.$l^Ton anar es irresisitible uèi. Pòde pas levar mos uèlhs de tu.$l",
  "Good_4": "Me sente gaste en ton abséncia. Mas quand auve queu bruch de bòtas fanhosas sus lo bois, mon còr se tòrna 'lumar au mitan de las cendres.",
  "Good_5": "Fau de la meditacion en marchar. Quò es bon per la creativitat.",
  "Good_6": "Fai 'tencion lai defòra ! Migre per tu daus còps. I a dau monde que podrián profitar de tu.",
  "funLeave_Elliott": "Pense que vau davalar a la plaja uèi. Quò fai totjorn dau ben de tornar veire la mar.",
  "funReturn_Elliott": "Ai passat un bon moment solet a la plaja. Ai 'visat los anar-venir de las èrsas, coma fasiá autres còps.",
  "spring_1": "Ma resolucion de novèla annada quò es d'escriure, d'escriure e d'escriure ! Me pòde jamai 'restar de melhorar mas competéncias.",
  "spring_12": "Quò es bizarri, mas ai sovent enveja de miugranas a la prima.",
  "spring_23": "Quò me taina de dançar coma tu doman, mon còr.",
  "summer_1": "Quò es malaisat d'èsser emborrinat quand lo solelh raja e que los parpalhòus dançan dins l'aura perfumada.$h",
  "summer_10": "Èra per 'nar quèrre un autre botelhon de tencha a ma cabana uèi, mas me sei sovengut que doman quò èra la vòta. I anirai a queste moment.",
  "summer_27": "Totas las bonas chausas se 'chaban, quò vau tanben per los joiós jorns d'estiu. La clau dau bonaür quò es d'acceptar lo chamnhament sens jutjament.",
  "fall_1": "L'esplendor de l'autona... questa taulada verdejanta per rejauvir los sens... m'inspirèt quauques uns de mas mai bravas poesias.",
  "fall_15": "Vau benlèu botar ma fiertat de costat e plantar mas dents abramadas dins un meschant entrepan a la saussa barbacoa doman.",
  "fall_26": "M'aimariàs totjorn s'estiflèsse uèch litres de bièrra de coia a la velhada daus esperits ? Daus uns còps los òmes an daus besonhs primaris...",
  "winter_1": "L'ivèrn es una bona sason per legir daus libres e jugar dau piano. Obludes pas de te pausar e de profitar d'un o dos moments de silenci.",
  "winter_7": "Manque un pauc de practica, mas ai previst de participar au concors de pescha doman ! Quò te fará un pauc de competicion, mon còr.",
  "winter_28": "Bona annada, mon còr. Se te plai, pren quò per zo festejar coma fau. [348]"
}