{
  "Rainy_Day_0": "Lo temps pluejós que seriá l'encausa de la gripa quò es un mite. Pasmens, fai 'tencion de pas eslampiar dins la fanha !#$e#Migre sovent per tu.",
  "Rainy_Day_1": "Èra incrediblament sole a viure au dessús de la clinica... Sei mai aürós aura.$h",
  "Rainy_Day_2": "Me sei levat d'abora, mas ai fach 'tencion de pas t'esvelhar. Aviàs un èr tant pasible.",
  "Rainy_Day_3": "La pluèja quò me fai ren. Segur, pòde pas espiar los avions passar, mas pòde totjorn auvir las discussions sus la ràdio.#$e#Quò rend lo tot un pauc mai misteriós.",
  "Rainy_Day_4": "Ai un pilòt de prètzfachs domestics a far uèi. Pro per me téner ocupat tota la jornada !",
  "Rainy_Night_0": "Coma se passèt ta jornada, m'amor ? Èra per far la vaissèla mas fuguí pres per lo darrièr numèro de 'Cirurgia dau genuèlh passion'.",
  "patio_Harvey": "Sabes, queu jornau 'Dinamicas daus tendons' es suportable se lo legisse qui.",
  "Rainy_Night_1": "Se la vita t'agrada, te'n trufas que siá un pauc repetitiva, non ? Quò es tot çò que dise.",
  "Rainy_Night_2": "Sès trempat, m'amor. Perqué te venes pas eschaurar rasís lo fuòc ?^Sès trempada, m'amor. Perqué te venes pas eschaurar rasís lo fuòc ?",
  "Rainy_Night_3": "Lo bruch de la pluèja dona a nòstres esperits quauquarren per se concentrar, entau sèm pas distrachs per de las pensadas parasitas.#$e#Quò es ma teoria sus perqué quò es tant repasimant...",
  "Rainy_Night_4": "Nos ai aprestat un bon sopar. Nonmàs daus ingredients fresches e sans de la vau ! [212 214 225 209 200]$h#$e#Minja en quantitat rasonabla, mon còr.",
  "Indoor_Day_0": "Crese qu'eissaiam tots de 'ribar a un biais d'equilibri dins la vita. Un balanç de complexitat.#$e#Per ieu, m'installar qui èra exactament çò que mon còrs n'aviá mestièr per trobar quel equilibri.$l",
  "Indoor_Day_1": "Bonjorn, @ ! Ai fach un pitit dejunar nutritiu.[201]#$e#Los uòus son una bona font de nutriments essenciaus, 'laidonc minja-ne'n.",
  "Indoor_Day_2": "Vau estudiar la literatura medicala uèi. Quò es important per ieu de me téner au fiau, per dispensar a mos pacients los melhors suènhs !",
  "Indoor_Day_3": "Vau escotar dau jazz e finalizar mos rapòrts medicaus uèi. Qué as previst ?",
  "Indoor_Day_4": "Aviá paur de tu quand nos encontrèrem lo prumièr còp. Quò es amusant d'i tornar pensar aura qu'avèm fach tot queu chamin.$h",
  "Indoor_Night_0": "M'as l'èr crebat, m'amor. Laissa-me te far un massatge desser. Te promete que vau redusir l'inflamacion dins tos teissuts musculars !$l",
  "Indoor_Night_1": "I sei 'nat tot suau uèi... Ai legit daus libres, jugat emb ma ràdio, e trabalhat sus una maqueta d'avion.#$e#Quò es important de préner un jorn de temps en temps per se repausar... L'estrès quò es pas bon per la santat.",
  "Indoor_Night_2": "Bonser... As 'chabat tot çò que te faliá far uèi ?#$e#T'inquietes pas per ieu. Sei autonòme. S'as mai de trabalh a far, vai-l-i.",
  "Indoor_Night_3": "Quò es talament estressant d'èsser doctor, 'laidonc quò me fai dau ben de viure dins un endrech tant assuausant coma la bòria %farm.",
  "Indoor_Night_4": "Ò ! Pensava au sistèma circulatòri e obludí çò qu'eissaiava de far. Problèma classic de mètge.",
  "Outdoor_0": "Quel endrech es segur. Vai davant e ocupa-te daus afars, t'inquietes pas per ieu.",
  "Outdoor_1": "Crese que quò deu scientificament èsser l'endrech ideau per elevar daus dròlles. Qué ne'n pensas ?",
  "Outdoor_2": "Sei benlèu pas l'òme lo mai aventurós, mas te demorarai fidèu per lo demai de ma vita.$l",
  "Outdoor_3": "@... tu... sès tot per ieu.$l",
  "Outdoor_4": "En tant que scientific sei pivelat per lo juèc delicat daus insèctes e de las plantas.",
  "OneKid_0": "%kid1 e tu sètz las personas las mai importantas de ma vita.",
  "OneKid_1": "%kid1 aurá una enfança perfiècha aquí. Avèm de la chança d'aver quela oportunitat.",
  "OneKid_3": "Per lo moment, quò m'agrada d'èsser pair !$h",
  "TwoKids_0": "Ai desjà donat minjar a %kid1 e %kid2. Eissaie de lor apréner a aimar la nuridura sana !",
  "TwoKids_1": "Crese qu'un dròlle deuriá èsser autorizat a jugar e explorar tot son sadol. Sès dròlle nonmàs un còp.",
  "TwoKids_2": "Benlèu %kid2 vendrá pilòte, coma ieu poguí pas ?",
  "TwoKids_3": "Ma vita t'es dedicada a tu e aus dròlles aura, e ne'n sei content. Aviá totjorn raibat d'aver 'na miraudiosa familha.$l#$e#Fasiá de las chauchavièlhas onte demorava celibatari tota ma vita... T'aime tant.$l",
  "Good_0": "@... 'ribe totjorn pas a creire que sèm maridats...$l",
  "Good_1": "Me sauvères d'una vita de soletat, e empliguères lo voide dins mon còr. Mercés.$l",
  "Good_2": "Saubí qu'èras LA persona au moment que 'ribères qui...$l^Saubí qu'èras LA persona au moment que 'ribères qui...$l",
  "Good_3": "Aó, sès supèr crane uèi ! Te sès rasat ?$l^Aó, sès supèr crana uèi !$l",
  "Good_6": "Fai 'tencion lai defòra ! Faguí de las chauchavièlhas onte ton còrs machat èra transportat a las urgéncias.$7",
  "funLeave_Harvey": "Pense que vau far 'na pita permenada uèi. Ai besonh de bufar.",
  "funReturn_Harvey": "Quò èra 'na bona jornada uèi. Quò requinquilha de passar dau temps tot solet de còp en còp. As passat 'na bona jornada, mon còr ?",
  "spring_1": "Quò es remirable de veire totas las plantas reviscolar. Tot queu verd quò es agradiu après un ivèrn monocròme.",
  "spring_12": "Ò, doman quò es fèsta, non ? La tropelada, las activitats.... *Engola*$s",
  "spring_23": "D... Dançariàs coma ieu a la balada doman ?$7#$e#Quò es totjorn un pauc embarrassant.$7",
  "summer_1": "Fai 'tencion aus còps de solelh, m'amor ! Quò es fòrça dangierós per ta pèu.$8#$e#En tant que ton òme e medecin, considère que ta santat e ta seguretat son ma prioritat !",
  "summer_10": "As pensat a çò qu'anavas botar dins la sopa bulida ?#$e#Ieu botariá un chause de valor e de bona qualitat. Volèm tots far bona impression sus lo deputat !",
  "summer_27": "A mesura que l'estiu se 'chaba, e que las sasons frejas començan, ma charja de trabalh a tendéncia a aumentar. Perdon per avança se sei un pauc emborrinat...",
  "fall_1": "Assegura-te de diversificar tas culturas quel autona, mon còr.#$e#O ben tot fai nonmàs venir daus berberins... A tu de chausir. Quén ne'n sabe ieu ?",
  "fall_15": "Doman quò es la fièra. Lo minjar i es riche e salat, mas quò me desrenja pas de far de las folias de temps en temps.$h",
  "fall_26": "Zo reconeisse, la velhada daus esperits me dona mau de ventre d'acostumat... Mas serai coratjós.",
  "winter_1": "L'èr es sec pendent l'ivèrn. Quò es per quò que ta pèu a tendéncia a s'irritar.#$e#Te'n fajas pas, t'ondrai l'eschina d'òli de trufa tots los sers.$l",
  "winter_7": "Passarem au festenau de las glaças doman ? M'agradan los iglós...",
  "winter_28": "E ben, veiquí per 'n'annada fantastica. Sei segur que quela que ven será enquera melhora !$h"
}