{
  "Rainy_Day_0": "Espère que Jacinta e Eulàlia se pòrtan plan sens ieu.#$e#Migre pas tròp... Jacinta es pro atjada per sonhar las bèstias tota sola.",
  "Rainy_Day_1": "Sabes qué ? Pense qu'ai perdut dau pes dempuèi que sei entrat chas tu.$6",
  "Rainy_Day_2": "Aquí... Pren quò.[346 174 303 305 215]#$e#Zo 'chaptí i a un moment e mas quò es quasiment passat...",
  "Rainy_Day_3": "Bèè... Ai pas enveja d'èsser productiu uèi.",
  "Rainy_Day_4": "@, pensas que deuriá far quauquarren d'utile uèi ?... O nonmàs far la durmida ?",
  "Rainy_Night_0": "Mmm... Quò sembla una bona nuèch per far quauquas pizzas au microondas.#$e#N'i a qu'aiman mièlhs las far au forn, mas per ieu quò pren tròp de temps. En mai m'agrada quela textura lipeiosa.$h",
  "patio_Shane": "Charlona vai plan.$8",
  "Rainy_Night_1": "Lo chaca-chaca-chaca de la pluèja me mena en un autre temps... en un autre endrech.",
  "Rainy_Night_2": "Crese que... Aguèsse 'gut de las malinas pròpas seriá surtit uèi... Mas, non.",
  "Rainy_Night_3": "M'agrada los temps borrinós, mas ai de la pena per las polas.",
  "Rainy_Night_4": "Chaquint-chacant-chaquint... Comence d'aver set.$6",
  "Indoor_Day_0": "Bèè... Daus còps la vita sembla un grand braulhadís lent e gris... Veses çò que vòle dire ?",
  "Indoor_Day_1": "Òu. Pren-te quò... N'ai botat un pauc tròp au microondas. [195 215 206]#$e#Desolat se quò es lipeiós.",
  "Indoor_Day_2": "Rend-me servici... Quand sautarai lo plais, utiliza mas cendres per fertilizar un carrat de bigarroelh per las polas.",
  "Indoor_Day_3": "*Potona*... Mmm, diriam que quauqu'un a minjat de la pizza.$6",
  "Indoor_Day_4": "Me taise fòrça, e pòde semblar malaürós daus uns còps... Mas prèse tot lo trabalh que fas. Ai de la chança.$6",
  "Indoor_Night_0": "Vau beure quauquas bièrras de mai avant de me 'nar coijar.",
  "Indoor_Night_1": "Se... Se nonmàs... A, tornava pensar a quilhs jorns gloriós, quand jugava au grasibòl dins l'equipa universitària.$6#$b#Aura sei vièlh e gaste...",
  "Indoor_Night_2": "Euuu... *Gargolha*... Me sente un pauc uflat... Oof... Tròp de saussa a trempar Joja.",
  "Indoor_Night_3": "Bèè... Voudriá far 15 centimètres de mai e èsser mai fin...#$e#M'aimas coma sei ? Ai totjorn dau mau a zo compréner...",
  "Indoor_Night_4": "Ai passat tota la jornada a espiar la tele e aura ai las chambas mòlas. Crese qu'i vau 'nar tot suau jussinca doman.",
  "Outdoor_0": "Ai pas plan durmit la nuèch passada 'laidonc espère que quel èr fresche m'eschaurará la saba.#$e#Quala saba, demandas ? Èè... eu...$h",
  "Outdoor_1": "Daus còps me 'rèste e comprene que sei ren de mai qu'un sac de charn mofla e aigosa.#$e#Mas bon... Quò vai... Quò es la vita finfinala.$h",
  "Outdoor_2": "Quand i pense... Sei dins un brave endrech. Ma vita es pas tròp meschanta.$6",
  "Outdoor_3": "Òòò... Ai la lenga uflada d'aver minjat tròp de pebrons farcits.$s",
  "Outdoor_4": "Òu, @. Durmiàs coma un neneton 'laidonc me sei raletat en defòra dau lièch e sei 'nat me permenar a l'entorn de la bòria. Tot sembla 'nar.",
  "OneKid_0": "Quò es estranh, quand èra jòune m'èra prometut qu'auriá jamai de dròlle. Me demande çò que m'es 'ribat ?$6",
  "OneKid_1": "Asseguram-nos de donar totplen d'uòus a %kid1... Neneton deu far frotjar sas chambas !",
  "OneKid_3": "Papà Guilhèm au rapòrt...$6#$e#Bèè... Vene flaunhard en vielhir.",
  "TwoKids_0": "Ai desjà donat dos bòles de cerealas sabor pizza aus dròlles. N'an per un moment.",
  "TwoKids_1": "Vau èsser onèste... Dos mainatges quò fai pro per ieu.",
  "TwoKids_2": "Eu... %kid2 es meschant uèi. Zo deu téner de ieu...",
  "TwoKids_3": "*Sospir*... Poguèssem-nos enviar los dròlles dins un camp de trabalh Joja per un moment...#$e#Colhone.$h",
  "Good_0": "*Nifla*... *Nifla*... Mmm... Qual extraordinari perfum portas qui ? 'Aiga de pebron' ?$6",
  "Good_1": "Sès totplen mens crane que tu, sabes quò ?$h",
  "Good_2": "Disen que lo pitit nom 'Guilhèm' vòu dire 'Present de Ioba'... Quala blaga.",
  "Good_3": "Sei dins mas bonas uèi... Los Tunelièrs ganhèren plan arser.$h",
  "Good_4": "Òu, se semble maulevat, i fajas pas 'tencion. Me bòte dins de las umors esritjosas daus uns còps, mas i sès per ren... d'acòrd ?",
  "Good_5": "A... La vita a la bòria vau mièlhs que trabalhar per Joja. Quel endrech èra òrre.$h#$e#Trobas que los taulons costat practica fasián la pòta ? Mas auriàs vist la rèire-botica...",
  "Good_6": "A... Quò-qui quò es la brava vita. Pas de responsabilitats, los Tunelièrs que juegan desser, lo frigò clafit de totas las lechariàs que me podrián far enveja.$h",
  "Good_8": "Ai pas talament enveja de trabalhar uèi. Vau espiar çò que i a a la tele.",
  "Good_9": "Eu... Te demandas perqué ai queu rison nèci sus la chara ? As la memòria corta diriam... *Rogesís*$h",
  "Neutral_0": "Ò, as mestièr de quauquarren ? Perdon, sei puslèu ocupat per lo moment.",
  "Neutral_2": "Perqué me contariàs pas ta jornada quand serem coijats tots dos dins lo lièch ? Sei puslèu ocupat per lo moment...",
  "Neutral_3": "Trabalhar chas Joja quò èra 'na calamitat, mas au mens ieu parlava coma lo monde de còp en còp.",
  "Neutral_4": "Qué, voles que faja la vaissèla ? Zo farai... benlèu...",
  "Neutral_5": "Quò vai los sòus ? Voudriá pas aver a tornar trabalhar chas Joja.",
  "Neutral_6": "S'as besonh de 'nar veire tos amics en vila, vai-l-i. Ieu sei aürós emb nonmàs la companhiá de la television e de quauques pintons.",
  "Neutral_8": "Eu... Limpiar, limpiar, limpiar. Boissar, boissar, boissar. Se lavar. Cosinar. Far lo lièch... Aí, enfin. La vita.",
  "Bad_5": "Escota, vòle èsser sol. Perqué 'niriàs pas defòra far tos afars a tu un moment ?",
  "Bad_6": "Qué voles ? Me fas pensar a Eulàlia quand es mau virada. Vai-te'n.$a",
  "Bad_7": "La vita a la bòria es fòrça einuiosa en fach. Qué fau-ieu qui ?$s",
  "Bad_8": "Òc-es... *Sanguta* ... Segur, m'amor. Coma voles... *Sanguta*",
  "funLeave_Shane": "Vau surtir uèi, d'acòrd ?",
  "funReturn_Shane": "Perdon se suse... Quò me faguèt un grand torn... Boè, ai pus la forma coma autres còps.$6",
  "spring_1": "Ooo... La tèsta me dòu. Quantben n'ai begut arser ?",
  "spring_12": "La fèsta daus uòus es segurament quela qu'aime lo mai... Sabes coma sei, vene fòu tanlèu qu'es question de polas.$h",
  "spring_23": "Ò, d'acòrd. Quò es la balada de las flors doman. Òu, se quò te rejauvís, quò me rejauvís tanben.",
  "summer_1": "M'agrada d'espiar totas las plantas tropicalas en questa sason. La vau ven druja.",
  "summer_10": "Vau junar jussinca la vòta de doman. Fau que la pança siá voida per la poder emplir de sopa chauda.$h",
  "summer_27": "Qué as previst per l'autona ? Vau eissaiar de far entrar lo vin dins mon regime alimentari.",
  "fall_1": "Mmm... Me vai benlèu faler 'chaptar quauquas caissas de bièrra de coia per festejar la sason...$6",
  "fall_15": "Anirai ajudar Eulàlia emb las bèstias a la fièra doman, coma d'abitud. Deuriàs te repausar e t'amusar.$6",
  "fall_17": "Comence vertadièrament de sentir mon atge... E quò me plai pas dau tot.",
  "winter_1": "As daus grands projèctes per l'ivèrn ? 'Chabarai segurament per espiar la tele e trainar dins la maison.",
  "winter_28": "Bon, una autra annada de passada... Quò me fai un pauc mai vièlh, mas quò es ben tot.$6"
}