{
  "Introduction": "Ò ! Quò es tu que venes de 'ribar ?#$b#Sei Maria. Esperava de t'encontrar !$h#$e#Sabes, dins una pita vila entau, una novèla chara quò te chamnha 'na dinamica comunautària. Quò es excitant !",
  "danceRejection": "M'aflatas ! Mas... non.",
  "divorced": "Avèm ren a nos dire.$a",
  "breakUp": "Quò es pas pro ben per tu, è ?$a#$b#E ben mas...$s",
  "dumped_Girls": "Sès ben ardit, de me parlar !^Sès ben ardida, de me parlar !$a",
  "secondChance_Girls": "As perdut 'na part de mon respècte, @... Mas ai enveja de te perdonar.$s",
  "Mon": "A chasque còp que batalhe emb un problèma tecnic, me'n vau far 'na permenada.#$e#Quò es susprenent de veire coma un chamnhament de decòr pòt ajudar.",
  "Tue": "As encontrat ma mair ? Quò es la charpentièra dau vilatge.",
  "Wed": "Lo dimars e lo dijuòus trabalhe a la clinica d'Arvei.#$b#Ditz qu'aime m'aver a l'entorn en cas que son equipament medicau se desgrotle !$h#$e#La tèrra quò deu èsser pro aisat, non ?",
  "Thu": "Ai previst de passar plan de temps a me servir de mon telescòpe quel estiu.",
  "Sat": "Coneisses mon pair, Demètri ? Quò es un scientific. Quò m'agrada totplen de l'ajudar au laboratòri.",
  "Fri": "Òu, perdon se semble un pauc renosa... Sei crebada de mon trabalh d'ièr.#$c .5#Deguí portar diètz bóitias de dossièrs medicaus au granièr !#$e#Deguí tanben triar las fichas daus pacients pendent quatre oras de reng ! ",
  "Sun": "Adieu !#$q 3/4 Sun_01_old#Quò t'agrada de trabalhar a la bòria ?#$r 3 0 Sun_01_01#Òc-es.#$r 4 0 Sun_01_02#Non.",
  "Sun_01_old": "$p 3#Òu, as fach una autra setmana de progrès a la bòria ! Sembla que los afars viren plan per tu.$h|Una autra setmana crebanta a la bòria, è ? Quò deu far bravament de trabalh...$s",
  "Sun_01_01": "E ben mas quò sembla plan, è ?$h",
  "Sun_01_02": "Bèèè ! Perdon. As desjà pensat a far quauquarren d'autre...?$s",
  "Tue2": "Passa nos veire s'as mestièr de 'dobar tos bastiments.#$e#Quò fai totjorn plaser d'aver de la visita.",
  "Fri4": "Ma mair es charpentièra e mon pair es scientific. Crese que quò explica perqué ieu quò m'agrada de construire daus gatgets.",
  "Mon6": "Daus còps ma tèsta es talament clafida de patifoinas que pòde pus pensar. Quò te 'rieba tanben ?#$e#Quò m'ajuda de surtir préner l'èr, en generau.",
  "Wed8": "Trabalhe a la clinica d'Arvei lo dimars e lo dijuòus.#$e#Es simpatic, mas pas tròp mon genre...",
  "Thu10": "Ò, @ ! Me voliàs parlar de quauquarren ?#l",
  "Event_Hospital_1": "Segur que coneitrá la diferéncia ! Quel eschantilhon es complètament fotut !%fork$s",
  "Event_Hospital_2": "D'acòrd. Dirai que quò es ta fauta endonc.$u",
  "Event_Hospital_3": "As rason. Li deuriá contar la vertat.%fork$u",
  "Event_Space1": "Esbaubissent, è ?",
  "Event_Space2": "Crese que zo podes veire entau...$s#$b#Mas quò es estonant totparièr, non ?",
  "Event_Cut1": "Ò non ?$8#$b#Enfin, quò me fai sentir un pauc mièlhs. Mercés.",
  "Event_Cut2": "Ò non ! Aaaa... Sei vertadièrament desolada.$s",
  "event_robot1": "Mercés. Quò vòu dire beucòp per ieu, @.#$b#Sabe que los gatgets quò es pas tròp per tu... Mas prèse lo fach que mostres de l'interès per çò que fau.#$b#Aimariá te tornar la moneda d'un biais o d'un autre.$l",
  "event_robot2": "Qué ? Après aver dich clarament que voliá pas èsser esclava ? Quala frejor...%fork$a",
  "event_robot3": "Eu...$8#$b#Òc-es, crese que dissèt mai o mens quò, non ?$l#$b#... Èm...$l",
  "event_robot4": "...$8#$b#@...$8",
  "event_robot_explain1": "...$s#$b#As rason, l'ai programada per que se compòrte en umana... Mas son malhum neuronau es talament complèxe, pòde pas èsser segura que la consciéncia siá apareguda tota sola$8#$b#En mai de quò, n'es-quò pas un pauc arrogant de supausar que la consciéncia umana es la sola forma valabla d'existéncia ? Los cervèus daus ordenadors son diferents daus nòstres, pasmens quò vòu pas dire que los podèm ignorar.$8",
  "event_robot_explain2": "Vese. E ben la blaga èra pas amusanta.$a",
  "event_robot_explain3": "Quò es òrre ! Qué t'es passat per la tèsta, @ ?$a#$b#Vau obludar quela conversacion... Quò es pas tu.$a",
  "summer_1": "Quò vai èsser una brava sason per remirar las estèlas.",
  "summer_Mon": "Mmm... Quau biais de gatget deuriá-ieu bricolejar quel estiu ?",
  "summer_Mon6": "Vai-lèu dins ma chambra se voles jugar emb mos gatgets.",
  "summer_Tue": "Sebastian es mon mièg-frair, en cas que zo sapchas pas desjà.#$e#Nos semblam pas dau tot.",
  "summer_Tue4": "Sebastian me parla quasiment pas. Me demande se m'aima quitament ?#$e#Quò es triste, vòle un frair mas eu se compòrta pas entau.",
  "summer_Wed": "Profitas de la sason ?#$e#Fai bon ujan.$h",
  "summer_Thu": "Perdon, pensava a daus gatgets que sei en trin de crear.#$q 35/36 Thu_01_old#Ai decidit de bastir un robòt un de quilhs jorns.#$r 35 30 Thu_0#Quò deuriá èsser aisat per tu.#$r 36 -50 Thu_01_01#Deuriàs èsser mai realista.#$r 35 40 Thu_01_02#Quò sembla dificile.",
  "Thu_01_old": "A mai tard.",
  "Thu_0": "Per de bon ? Sès segur qu'eissaias pas nonmàs de m'embaboinar ?^Per de bon ? Sès segura qu'eissaias pas nonmàs de m'embaboinar ?",
  "Thu_01_01": "Pensas qu'i pòde pas 'ribar ?$s",
  "Thu_01_02": "As rason, mas m'agradan los desfís !$h",
  "summer_Sat": "Òu, as quauqua istòria de bòria interessanta a me contar ?#$e#Crese que non.",
  "summer_Fri": "Trabalhava a la clinica ièr. Aguèrem pas un sole pacient.#$e#Crese que lo monde son mens malaudes pendent l'estiu.",
  "summer_Sun": "Gatge que fas venir daus afars interessants en queste moment.#$b#Papà ditz que fòrça plantas exoticas frotjan dins la vau en questa sason.",
  "summer_Fri2": "Òu, conta-me una istòria d'agricultura.#$e#Quò es totplen interessant !",
  "summer_Wed4": "Quò es ieu o ben tot fai chaud d'un còp ?#$e#Crese que quò es nonmàs ieu.",
  "summer_Sun6": "Un jorn serai una inventora de classa internacionala.$u#$e#As de la chança de me conéisser !#$b#... Non, colhone.",
  "summer_Tue8": "@, m'as l'èr en forma uèi.$h",
  "summer_Thu10": "Coma fas per gardar las mans tant lenas emb tot queu trabalh a la tèrra ?",
  "fall_Mon": "As explorat las minas un pauc ? Ai auvit dire que podes trobar daus materiaus utiles lai endins.",
  "fall_Tue": "Los aubres son subrebèus uèi !$h",
  "fall_Thu": "Dins d'autres renvèrs, quò es la prima en queste moment. Imagina-te !",
  "fall_Wed": "Bèèè... Ai pas enveja de 'nar trabalhar doman.",
  "fall_Fri": "Gatge que vam començar de veire mai de monde a la clinica en questa sason.$s#$e#Espère que tot lo monde demorará en bona santat.",
  "fall_Sat": "Totas quelas fuèlhas mòrtas nurirán los champanhòus e los autres pitits organismes.$u#$e#Interessant, è ?",
  "fall_Sun": "Òu, a una autra bona setmana de trabalh ! Santat !",
  "fall_Tue2": "@, m'agrada la semblança daus aubres en queste moment !#$e#Sabe qu'a tu tanben.",
  "fall_Wed4": "S'as de las sòbras de metau que trainan, me'n podriá servir per un de mos projèctes.#$e#Mas nonmàs se n'as pas mestièr tu.",
  "fall_Fri6": "Me sente particularament optimista darrièrament...$h",
  "fall_Mon8": "Deuriàs passar me veire a la clinica doman. Trabalhe de 10 oras a 4 oras de l'après-miègjorn.$h",
  "fall_Thu10": "As 'na fuèlha dins los piaus. Laissa-me te la dostar.#$e#...$h",
  "winter_1": "Ò bondieu, fai tant freg...$s",
  "winter_Mon": "As vist lo bonòme qu'ai fach ?$h",
  "winter_Tue": "Mos piaus crespan per queu temps sec. *Sospir*",
  "winter_Wed": "Pense que l'ivèrn es 'na bona sason per trabalhar sus mos gatgets.#$e#Me demande se podriá far quauquarren d'utile per los agricultors ?",
  "winter_Thu": "Òu ! Qué de nuòu ?#$e#Fai un temps a 'nar explorar las cabòrnas.#$e#I 'niriá ben mas mon pair auriá tròp paur per ieu.",
  "winter_Fri": "Espère que vau pas 'trapar la gripa ujan.",
  "winter_Sat": "As bastit un fornèu desjà ?#$e#Te'n podes servir per chamnhar daus mineraus bruts en produchs mai utiles.$u",
  "winter_Sun": "Ai las enduermas quand fai freg...",
  "winter_Sat2": "Òu, s'una de tas machinas agricòlas a mestièr d'una reparacion, dija-me-zo.$h",
  "winter_Tue4": "Òu, as una idèa de novèu gatget que podriá far ?#$e#Mmm. Te fau fisança.",
  "winter_Fri6": "As la mina frescha uèi. Supause que quò es quel èr fissant de l'ivèrn.",
  "winter_Mon8": "Adieu @ !$h#$e#Òu, trobas pas que mon bonòme te retira un pauc ?",
  "winter_Thu10": "@, aprueima-te. Ai freg.$l#$e#Mas mans son talament sechas en causa de l'èr ivernau. Perdon per quò.$l"
}