{
  "Introduction": "Adieu, dròlle. Me 'pele Paula.^Adieu, dròlla. Me 'pele Paula.#$e#Colhones pas e nos acordarem plan.",
  "pamHouseUpgrade": "'Ribe pas a creire que me 'chaptères 'na maison ! Es quò 'n'entraupa ?#$e#Perdon, sei pas acostumada que lo monde sián tant gentes...$s",
  "pamHouseUpgradeAnonymous": "'Ribe pas a creire que quauqu'un me 'chaptèt 'na maison ! Me demande se quò es 'n'escrocariá ?#$e#Perdon, sei pas acostumada que lo monde sián tant gentes...$s",
  "cc_Bus": "Òu, t'an contat per lo vièlh bus ?#$b#Òc-es... Tòrne darrièr lo volant... è è. Quò fai dau ben.$h",
  "Mon": "#$1 PamDrank#Auuu... ma tèsta...$k#$e#Sabes, minjariá mai san poguèsse-ieu me permetre.#$e#Òu, fas segurament venir dau bon minjar dins ta bòria, è ?",
  "Saloon": "I a ren coma 'na golada de bona bevenda per eschaurar quilhs vièlhs òs...$h",
  "Saloon_Entry": "A... Fin finala./Ai besonh d'una gobeletada./Gustau ! Coma d'acostumat./Òu, sei tornada !/Ò filh de loira, ai set !/Ai lo golard sec !",
  "Trailer_Entry": "Sílvia ! As fach lo sopar ?/Sílvia ! As fach lo destrenh ?/Sílvia ! Sès maison ?/Òu ! Sei qui !",
  "Saloon6": "Òu. Te paiariá un veire, me poguèsse permetre !",
  "Saloon_Tue": "Òu Guston ! 'N'autra virada ! *Sanguta*$h",
  "Saloon_Wed": "*Sospir*... Adieu. As pas enquera l'atge a te venir marfondre dins un endrech entau.",
  "Saloon_Thu": "*Gola* ... Ai esperat quela bevenda tota l'après-miègjorn. È è.",
  "Saloon_Fri": "Òu, Guston ! Dona-me una autra chopina de ta mai fòrta !",
  "Saloon_Sat": "%Paula respond pas.",
  "Saloon_Sun": "%Paula sembla complètament alhors. Fariàs mièlhs de la laissar sola per lo moment.",
  "Tue": "Ep, tu ! Banturles pas a l'entorn de ma caravana quand sei defòra. M'as comprés ?$u#$e#Perdon, mas me mèsfie dau monde desconeguts.",
  "Tue2": "Legissiá lo jornau eimatin e quò me fotèt un còp au morau. Lo monde es purit, sabes.#$e#Garda la tèsta plan drecha e te'n surtiràs sens tròp de mau...#$b#Quò es çò que mon pepet disiá. È è è.$h",
  "Wed": "$d bus#Podes pas saber coma sei contenta que lo bus siá 'dobat e foncionau ! Quò me reviscòla.|Quò fuguèt dur darrièrament. Me fotèren defòra de mon trabalh de menaira de bus. Se recupere ma plaça te podrai menar au Desèrt Calicòt.",
  "Thu": "#$1 PamDrunk#Bèèè... Ai begut tròp de bièrras au caramèu arser au bar... Vai-te'n.$k#$e#Ma maison es pas tròp brava mas au mens es rasís l'aiga.#$e#Òu. Sílvia es ma pita filha. Fau èsser gente coma ela o ben tot la laissar tranquilla, m'as comprés ?",
  "Thu4": "Sílvia ditz que passe tròp de temps lai au bar...$s",
  "Thu4_inlaw_Penny": "Quò fai terriblament sol a maison quand i sei nonmàs ieu...",
  "Fri2": "Sabes, ai pensat... Aimariá aver un passatemps. Quauquarren de mai a far que nonmàs m'anar banturlar au bar tots los sers.#$e#As de las idèas ?#$e#... Eu. Benlèu vau jugar aus eschacs contra ieu.",
  "Fri": "Chasque jorn es parièr coma lo d'avant...$s#$b#Fuguèsse ieu nascuda richa !$s",
  "Sat": "Verifica qu'as las bòtas plan limpiadas avant d'entrar trepar dins ma maison.$u#$e#Aime pas netiar. Zo deuriàs saber aura.",
  "Sat4": "Aimariá qu'una tropelada de lutins venguèssen chas ieu pendent la nuèch per aigar la maison. A a a.$h#$e#Minjariá plan de las pastenajas.#$e#Mas chambas fuguèssen pas tant regdas, me permenariá per las montanhas de temps en temps.",
  "Sun": "Sètz amics coma Guston ? Quò es un brave tipe.#$e#Me fai quitament present de la bièrra lo jorn de mon anniversari.",
  "event_credit1": "Mésfia-te de çò que dises ! Degun me comanda !$u",
  "event_credit2": "... Non ? Quò es terrible !$s#$b#... Ò.$s",
  "summer_Tue": "Adieu, estrangièr.^Adieu, estrangièra.",
  "summer_Tue2": "Ò, quò es M. @.^Ò quò es Mla @.#$e#As mestièr de mon ajuda per quauquarren ?",
  "summer_Tue6": "Aviá daus raibes e daus espèrs coma tu, antan... Mas 'visa-me aura.$s#$e#La vita vira pas totjorn coma z'espèras.#$e#Enfin. Quò vau pas lo còp de purar sus çò qu'un a pas.",
  "summer_Wed": "Aver una bòria locala quò es bon per lo vilatge.",
  "summer_Wed4": "Benlèu que se te'n surtes plan emb ta bòria quò donará dau lanç a l'economia locala.#$e#E alaidonc tot lo monde aurán un trabalh e serán contents, creses pas ?",
  "summer_Thu": "Ò, adieu, bordièr.^Ò, adieu, bordièra.#$e#Caquete pas sovent coma los estrangièrs.",
  "summer_Thu4": "'Rieba totjorn un moment que 'chabe au bar.#$e#Es tròp près de ma maison. Quò vai pas quò.",
  "summer_Fri": "... Òc-es ?#$e#Sès un crane goiat. Perqué perdes ton temps a platussar coma 'na vièlha garça coma ieu ?^Sès 'na crana goiata. Perqué perdes ton temps a platussar coma ieu ?",
  "summer_Sat2": "T'ocupes pas de queu vièlh chen rasís la maison.#$b#T'espiará benlèu mau quand passaràs, mas surtirá pas de sa caissa avant daus sègles.#$b#Coma s'apèla quela vièlha bèstia ? E ben mas quò es Flairon.",
  "summer_Sat": "Quauqu'un es 'nat se plànher de mon terren... En dire que quò èra 'na boija barrin-barrau. Èra-quò tu ?$u#$e#Mmm...",
  "fall_Tue": "Te coneguèsse mièlhs, seriá mai portada a caquetar.",
  "fall_Tue4": "Sei estada jòuna, un jorn. Dur de creire, è ?#$e#Lo temps fila quand venes bèu.$s",
  "fall_Wed": "*Sospir*... Crese que vau botar dau congelat au microondas desser.$s",
  "fall_Thu": "Sílvia es tot çò qu'ai, 'laidonc fariàs plan de la tractar gentament.",
  "fall_Fri": "Chasque jorn quò es la mèsma rotina...$s#$e#Quò te 'rieba a tu tanben, a la bòria ?",
  "fall_Sat": "Me fariàs una favor en netiar ma maison ?#$e#Non, colhone.$h",
  "fall_Sun": "As pas dau trabalh a far ?#$e#Te deuriàs rejauvir d'aver un trabalh puslèu que de trainassar au vilatge tota la jornada.",
  "fall_Sun4": "Mon trabalh de menaira me manca. Fasiá lo torn de la vau, encontrava dau monde, escotava la ràdio.#$e#Los temps chamnhan, que voles.",
  "winter_Mon": "As daus tessons dins ta bòria ?",
  "winter_Tue": "Voles quauquarren de ieu ? Fariàs mièlhs d'anar veire alhors.",
  "winter_Tue4": "Espère que Sílvia a una brava vita davant. S'as daus dròlles un jorn saubràs çò que sente.#$e#... Quò fai sec l'ivèrn. Ma pèu es coma dau vièlh perjamin.",
  "winter_Tue4_inlaw_Penny": "Òu. Fariàs plan de tractar Sílvia coma fau dins ta vièlha bòria lai. Es tot çò que ai !",
  "winter_Wed": "Adieu. Qué fas ?#$e#Passe lo temps, coma d'acostumat.",
  "winter_Thu": "Fai un freg terrible. Una visita au bar m'eschaurariá, pensas pas ? È è.#$e#Perqué passariàs pas au bar totaura per tastar 'na pita blancha ?",
  "winter_Fri": "Sílvia aima los vièlhs libres, te dise. Pense qu'es totplen mai fina que ieu.#$e#Ne'n sei aürosa.",
  "winter_Sat": "Me deuriá botar a la pescha, vist coma lo riu es pròche.",
  "winter_Sun": "Bèè... Quò es la desboira dins ma cort.$s"
}