{
  "Introduction": "Ò... Adieu! Me 'pèle Sílvia...",
  "Mon": "Adieu... #$e#Ò, as mestièr de quauquarren ?",
  "danceRejection": "Ò... Non, mercés.$s",
  "breakUp": "...$s#$b#V... Vese... *Nifla* ... P... Podèm èsser nonmas daus amics endonc.$s",
  "pamHouseUpgrade": "Çò que faguères per ma familha es talament generós. Mercés !",
  "pamHouseUpgradeAnonymous": "I a de la gent vertadièrament remirables dins lo monde...",
  "dumped_Girls": "Te pòde pus veire...$s",
  "divorced": "... Se te plai, laissa-me estar.$s",
  "secondChance_Girls": "As laissat 'na nafra permanenta dins mon còr, @. Pasmens... Sei prèsta a te tornar parlar.$s",
  "Mon4": "*Sospir*... Ma mair a vertadièrament un problèma a 'nar tant sovent au bar.$s#$q 7/8 Mon_old#Mas quò sèrv de ren de ressejar çò que vai pas, è ?#$r 7 50 Mon_7#Quò es verai. Vau mièlhs demorar positiu !#$r 8 10 Mon_8#Pense que quò es plan de demorar realista.",
  "Mon_old": "#$p 7#Mas se contunhe d'eissaiar pense que la pòde menar a chamnhar.|Crese que quò es logic. I a pas grand chausa que pòde far per zo chamnhar, de tota faiçon.",
  "Mon_7": "Quò es çò que sente. Me vau nonmàs consacrar a far lo futur melhor.",
  "Mon_8": "As benlèu rason. Vau mièlhs afrontar la realitat en fàcia.$u",
  "Mon8": "Quò me prèissa de desmainatjar. Quò es pesant de tot lo temps migrar per Mamà.#$e#Vòle que siá aürosa, mas pòde pas demorar qui per totjorn... veses ?$s",
  "Tue": "Fau l'escòla a Vincenç e Jacinta uèi... Quò es dau trabalh, mas quò es plan de far 'na diferéncia dins la vita de quauqu'un.",
  "Tue4": "$d bus#Benlèu qu'aura que ma mair a recuperat son trabalh de menaira de bus pòde començar d'esparnhar un pauc mai. L'avenidor s'esbèla.|Eissaie d'esparnhar çò que ganhe en far la classa, mas quò es malaisat emb ma mair au chaumatge.$s",
  "Tue10": "Eu, @ ? Una bòria sembla un bon endrech per los dròlles, pensas pas ?$l#$e#Quò èra nonmàs una pensada que me passava per la tèsta.$l",
  "Wed": "Avèm pas d'escòla aquí mas fau çò que pòde per ensenhar a Vincenç e Jacinta.#$e#Chasque dròlle merita una enchaison de reüssir.#$e#Jacinta es bona en matematicas e la lectura. Vincenç, eu... e ben a una imaginacion activa !",
  "Wed2": "Sabes qué ? Deuriá menar los dròlles en surtida un de quilhs jorns. Dins los bòscs benlèu.#$e#Un intervenent convidat quò seriá plan tanben... Benlèu quauqu'un d'acostumat a la natura ?#$e#Perdon, pensava a votz nauta.",
  "Wed4": "Ai viscut tota ma vita a Pampalí. Zo podes creire ?#$e#Pense que i a fòrça chausas lai defòra qu'aurai jamai l'enchaison de conéisser.",
  "Thu": "Avèm de la chança d'aver 'na bibliotèca dins una tant pita vila.#$e#Quand sès perduda dins un libre, quò es aisat d'obludar las realitats de ta vita.$u#$e#... Quò es benlèu per quò qu'aime tant legir.$s#$e#... Perdon. Me sei laissada emportar.",
  "Thu6": "Aimariá aver un vergièr, mas nòstra peluja es un tau margolís.$u#$e#Benlèu viurai dins un endrech onte podrai aver un vergièr un jorn.#$e#Viurai benlèu dins una bòria ! *Rechana*$h",
  "Fri": "Se chavas dins la tèrra podes trobar daus afars interessants.#$e#Un còp trobí un tròç de terralha plan ancian. Lo portí a Frederic e dissèt qu'aviá mai de mila ans.",
  "Fri2": "Se chavas dins la tèrra podes trobar daus afars interessants.#$e#Un còp trobí un tròç de terralha plan ancian. Lo portí a Frederic e dissèt qu'aviá mai de mila ans.",
  "Fri4": "Fotuda vaissèla... Mmff... Ma mair aguèsse pas totjorn tant mau de tèsta en causa de sas seradas tardièras au bar me podriá benlèu ajudar un pauc a téner la maison.$s",
  "Sat": "Quò es un pitit vilatge. Te podes pas parcir d'encontrar tot lo monde.#$e#Me demande coma quò fai de viure a la vila ?",
  "Sat2": "$d Joja#Las chausas chamnhèren fòrça après la 'ribada dau JojaMerchat. Quò fotèt un còp a l'especiariá de Pèire. Mamà aima totplen JojaMerchat, emb tot quò. Quò es pas char, 'laidonc se pòt permetre de 'chaptar mai de chausas que chas Pèire.|Mamà 'rèsta pas de se plànher dempuèi la barradura dau JojaMerchat. Mas pense que quò es bon per ela. Entau beurá mens de JojaCòla benlèu.",
  "Sun": "Bonjorn. Euuu...$u#$b#Lo temps es interessant uèi, trobas pas ?#$e#Perdon...$u",
  "Sun4": "Ai eissaiat de gardar nòstra maison plan netiada, mas la desboira tòrna totjorn.$s#$e#Quò malaisat de téner 'na maison tota sola.$u",
  "event_speaker_kids1": "Ò non ?$l#$b#Enfin, crese que quò es logic... As totplen d'autras chausas a far en queste moment.",
  "event_speaker_kids2": "... Ieu tanben. Sei contenta que sentas quò.$7",
  "event_speaker_kids3": "Òc... L'enveja de préner suènh de quauquarren d'innocent e de despoderat. Quò es normau de zo sentir entau.",
  "event_speaker_kids4": "Ò, per de bon ?$s#$b#Pense que fariàs un bon parent.$7",
  "event_speaker_kids5": "Mmm...$s#$b#Se tot lo monde pensava entau, l'umanitat crebariá tota.$s",
  "event_speaker_kids6": "Ò...$s#$b#Quò es triste... Mas crese que comprene ton punt de visda.$s",
  "event_speaker_yes": "Terrible !$h#$b#Laissa-me 'pelar los dròlles.",
  "event_speaker_no": "Vertadièrament ?... Eu... Bon, d'acòrd. Crese que te veirai mai tard endonc.%fork$s",
  "event_mail1": "Mercés...$l#$b#Aimariá que Jòrgi fuguèsse pas tant esmalit... Eissaiava nonmàs d'ajudar.$s",
  "event_mail2": "Ò... Crese qu'as rason.$l#$b#Sei desolada, M. Molinièr. Sei estada mauapresa.$s",
  "event_mail3": "Vese.",
  "event_old1": "Crese qu'as rason... Perqué migrar per quauquarren que se pòt pas chamnhar ?$u",
  "event_old2": "As rason, deuriam pas ignorar las realitats dau vielhum.$u#$b#Crese que mai viste avesarem nòstra mortalitat, mai de temps podrem passar a viure vertadièrament aquí e aura.$u",
  "event_old3": "Quò es gente de dire quò... Sei complètament d'acòrd.#$b#Deuriam tractar nòstres ancians emb lo mèsme respècte qu'esperam recebre nautres un jorn.",
  "event_old4": "Quò es afrós de dire quò. La vita es 'na chausa tròp preciosa per la chafruelhar entau !$a",
  "event_cook1": "Zo pensas vertadièrament ? Mercés ! ... Quau solaç d'auvir quò.$h#$b#Ai trabalhat dur sus quela recèpta, e ne'n sei plan fièra.",
  "event_cook2": "Ò... Eu, segur.$s",
  "event_cook3": "Ò... Sei desolada.$s",
  "event_pool1": "Quò es verai...$8",
  "event_pool2": "Vertat ? Pensava qu'auriàs remarcat aura...$8",
  "event_pool3": "Non !$9",
  "event_pool4": "...Ò, @. Pensava que òc, mas ne'n èra pas segura.$6#$b#... Me sovendrai totjorn de quela nuèch.$6^Sès talament crana desser... Ieu... *Engola*$6",
  "event_pool5": "P... Pas tu ?$8#$b#... !!!%fork$10",
  "event_family1": "Ieu tanben.$h",
  "event_family2": "... Perdon.$s",
  "event_family3": "Vese.$s",
  "summer_Mon": "Adieu... Eu, brave temps, non ?",
  "summer_Mon4": "$d cc#Mercés d'aver 'dobat lo centre comunautari. Crese que sès un pauc l'eròi de la vila.|Bonjorn, @. Quò es plasent de veire que quò pòt 'nar per tu.",
  "summer_Fri": "$d bus#Ai auvit dire qu'èras per quauquarren dins l'adobament dau bus. Mercés.|Ma mair menava lo bus jussinca au Desèrt Calicòt... Mas se 'restèt de marchar quò fai quauquas annadas. Lo maire ditz que i a pas pro d'argent dins los còfres de la vila, autrament z'auriá fach 'dobar.$u",
  "summer_Sun": "'Laidonc... Quò t'agrada de decorar ta maison ?#$e#Quò deu èsser plan d'aver son endrech a amainatjar..",
  "summer_Sat": "Bonjorn. Eu...$u#$b#Las montanhas semblan bravas uèi, non ?$u",
  "fall_Mon": "Adieu... Eu, quò vai ?$u",
  "fall_Mon4": "Quò es vergonhós d'èsser la sola familha de la vila a viure dins una caravana.$u#$e#Aimariá viure dins una brava maison, un jorn.$s",
  "fall_Tue4": "Ta bòria es minharda aura.$h",
  "fall_Thu6": "Mamà pren pas tròp suènh d'ela...$u#$e#Migre per ela.$u",
  "fall_Fri": "L'autona es 'na sason trista per ieu...$s",
  "fall_Fri6": "Quand èra goiassona, mon pair nos abandonèt per 'mor disiá que se sentiá 'entraupat'. Lo tornèrem pas veire dempuèi.$s#$b#Sei desolada se quò te bòta mau d'aise... Quò es nonmàs que queu moment de l'annada m'i fai pensar, sabe pas tròp perqué.$u#$e#Enfin... Coma vai la vita a la bòria ?",
  "fall_Sun10": "@ ! Pensava au futur...#$e#Onte te veses dins diètz ans ?$l#$e#Ieu ai quauquas idèas...$u",
  "fall_Sat8": "Adieu @.$h#$e#Ta bòria deu èsser aisada a netiar, è ?",
  "winter_Fri": "... Òc-es ?$u",
  "winter_Fri2": "Sètz amics coma Tiston ? Viu dins 'na tenda alai dins las montanhas.#$e#Tot lo monde l'ignòra, lo paubre. En fach es simpatic... Un pauc bizarri nonmàs.#$e#Deu aver freg a viure dins una tenda per questa sason.",
  "winter_Tue4": "Sei preissada de veire a que sembla ta bòria a la prima.#$e#Será tant frescha e crana.$h",
  "winter_Tue": "Eissaie de demorar dedins tant que pòde pendent l'ivèrn. Aguisse aver freg.",
  "winter_Thu": "Ò... adieu. Voles platussar ?$u#$e#Se trobas daus artefactes o daus mineraus interessants, Frederic será content de los expausar au musèu.#$e#Me dissèt que fasiá daus presents especiaus au monde que donavan..",
  "winter_Mon": "Lo 25 farem la Fèsta de l'estèla d'ivèrn. Quò es un de mos eveniments mai aimats.#$e#Normalament quò es un moment onte rendèm gràcia per totas las bonas chausas de nòstras vitas... Mas per lo monde d'aura quò es nonmàs l'enchaison de far la bomba e d'eschamnhar daus presents."
}