{
  "Introduction": "Òu, mas quò es M. @, nòstre novèu bordièr ! Sei Pèire, proprietari de l'especiariá dau renvèrs.^Òu, mas quò es Mma @, nòstra novèla bordièra ! Sei Pèire, proprietari de l'especiariá dau renvèrs.#$b#Se cèrchas de las granas, ma botica es l'endrech ideau. Pòde tanben 'chaptar tos produchs a un bon prètz !#$e#Un pauc d'agricultura rasonada quò fará pas de mau a l'economia locala !",
  "cc_Complete": "Quò es un raibe que ven realitat ! Podes pas t'imaginar coma JojaMerchat m'estressava.#$e#Per una pita vila entau, n'i a pro d'un magazin ! Ai tròp de pression sociala per nauçar mos prètz de tot biais.",
  "joja_Begin": "Quò es un jorn plan triste per Pampalí... Dau mai Joja ven fòrt, dau mai m'aprueime de la bancarrota. Serai benlèu oblijat de vendre lèu...$s",
  "Mon": "Planvenguda ! Se cèrchas de las granas, sès au bon endrech !",
  "Mon_inlaw_Abigail": "Bonjorn, eu... filhon ?$s^Bonjorn, eu... filhona ?$s",
  "Mon4": "Adieu, @. As mestièr de granas o de plants d'aubres fruchièrs ?",
  "Mon4_inlaw_Abigail": "Adieu, @. Coma vai Alícia ? L'especiariá es pas la mèsma sens ela...",
  "Tue": "Daus uns còps ai daus novèus afars en estòc, endonc passa me veire regularament.#$e#Quò es dau trabalh de téner 'na botica.$h",
  "Tue6": "Sabes, èra un pro bon boxaire dins lo temps... Mon crochet drech èra legendari !$h",
  "Wed": "Quò es mon jorn de repaus uèi.#$e#Mmm... Qué far...$s",
  "Wed4": "Quand èra jòune aviá totjorn quauquarren d'interessant a far... Aura tròbe que pèrde mon temps tanlèu que sei pas au trabalh.$s",
  "Thu": "Sei content de 'chaptar tos produchs.#$b#Te'n donarai un prètz onèste, plan segur !",
  "Thu2": "Aime plan ton trabalh, @. Ai de mai en mai de mau a far un profièch decent.^Aime plan ton trabalh, @. Ai de mai en mai de mau a far un profièch decent.",
  "Thu8": "#$1 pierre2#Es qu'Alícia me sembla ? Zo dijas pas a ma femna, mas daus còps me demande se ne'n sei vertadièrament lo pair.$k$s#$e#Zo dijas pas a ma femna, mas aguisse far lo minjar.",
  "Fri": "#$1 pierreJoja#Los afars son ralentits dempuèi que chas Joja se son installats en vila. Quò es dur de lor far concurréncia.$k$s#$e#Adieu bonjorn. Quò vai ta bòria ?#$e#Benlèu que quauquas unas de mas granas arrenjarán quò.",
  "Sat": "Se trobas daus produchs sauvatges, te'n desbarrassarai a un prètz rasonable.",
  "Sat8": "Te vau dire un secrèt. Daus uns còps, quand lo magazin es voide, entraine ma votz d'opèra en chantar darrièr lo taulièr.$h#$e#Zo dijas pas a degun.",
  "Sun": "#$1 pierreBlue#*Sospir*... Ai lo languir dau tipe blocat darrièr son taulièr...$k$s#$e#Aimariá 'nar me permenar, mas pòde pas laissar l'especiariá sens susvelhança.#$e#Ai auvit dire que las flors espelissián e que l'èr sentiá bon...$s",
  "Wed6": "#$1 pierre1#*Sospir*... Quò fai ren que los afars marchen plan o pas, quò es jamai pro per contentar mon deser de reüssida. Qué quò es que vai pas chas ieu ? Benlèu quò es nonmàs que la vita domestica m'einuia.$s#$e#Un jorn drubirai una novèla botica a la vila que marchará dau fuec de dieu.#$e#Malaürosament, los afars son talament tesicants que pòde a pena eschivar daus sòus...$s",
  "Thu4": "Òu, @. Sès n°1 de ma practica !",
  "summer_Mon": "Las granas d'estiu son disponiblas ! Fariàs plan de ne'n far provision.",
  "summer_Wed": "Sei plan content d'aver un jorn de repaus.",
  "summer_Thu": "Tot lo monde profitan dau brave temps en plaça de far daus 'chaptadís... *Sospir*",
  "summer_Fri": "Ò, adieu. Sès content de la qualitat de mas granas d'estiu ?^Ò, adieu. Sès contenta de la qualitat de mas granas d'estiu ?",
  "summer_Sat": "L'estiu es un bon moment per minjar una ensalada frescha, pensas pas ?",
  "summer_Sun": "Oof... Fai talament chaud qui dedins.",
  "winter_Mon": "Podes ren far venir pendent l'ivèrn... 'Laidonc ai pas de granas a te perpausar.#$e#Quò vai vertadièrament demenir nòstres profièchs a tots dos.",
  "winter_Wed": "#$1 pierreDin#Vau far 'na suspresa a Carolina desser emb un sopar prèste e una botelha de Roge de la Vau. Zo contes pas a degun ! Enfin un jorn de repaus.$k#$e#",
  "winter_Thu": "Adieu. Enveja de far quauques 'chaptadís ?",
  "winter_Fri": "Fau subretot comèrci de chausas que se minjan, 'laidonc s'as daus mineraus o dau bois fariàs mièlhs d'eissaiar de los vendre en quauqu'un luòc mai.",
  "winter_Sat": "Quò es ieu o i a un corrent d'èr freg emperaquí ?",
  "winter_Sun": "Aguèsse pas quela botica a far virar seriá defòra en queste moment.#$e#Quò seriá plasent de lançar de las bolas de nèu.",
  "fall_Mon": "Las granas d'autona son qui ! Deguna cultura frotja l'ivèrn, 'laidonc quò es ta darrièra chança jussinca la prima.#$b#Fariàs mièlhs d'i anar a fons, è ?",
  "fall_Thu": "Comença de far freg defòra...#$b#Quò vòu dire que mai de monde van entrar dins la botica per s'eschaurar... è è.",
  "fall_Fri": "#$1 pierreMEGA#Mon raibe quò es de contunhar a drubir de las boticas jussinca que venhe plan riche. È è è.$k#$e#Adieu bonjorn. Ta bòria vai totjorn ?#$e#Benlèu que quauquas unas de mas granas arrenjarán quò.$h",
  "fall_Sat": "Sei content de 'chaptar çò que fas venir sus tas tèrras.#$e#Òc-ben, zo tòrne vendre emb far dau profièch... Mas quò es l'avantatge d'èsser un proprietari de magazin installat.#$e#Que quò te done pas de las idèas...",
  "fall_Sun": "Aguèsse pas quela botica a far virar seriá defòra en queste moment...#$e#Las fuèlhas son remirablas e los champanhòus suerten.",
  "Event_naga1": "Mercés, sei solaçat. Aura obluda qu'as vist quò, d'acòrd ?$h#$b#... E ieu obludarai que fossinavas dins ma chambra !",
  "Event_naga2": "Me fariàs quò ? Sès òrre.^Me fariàs quò ? Sès òrra.$s#$b#Auriàs pas degut fossinar dins ma chambra per començar ! Los vesins curiós son los piègs.$3"
}