{
  "Abigail": "La vau sembla mai interessanta jos la pluèja... Trobas pas ?",
  "Robin": "La pluèja m'empaicha pas de menar un trabalh !$h#$e#Mas totparièr quò es pas 'cèpte de trabalhar emb dau bois trempat.$s",
  "Demetrius": "Salutacions. Demòra dedins se voles èsser au chaud.",
  "Maru": "Quand plòu quò me fai una bona excusa per trabalhar sus mos gatgets tota la jornada.$h#$e#Mas quò deu èsser einuiós per tu pasmens.",
  "Sebastian": "S'as de la chança, podriàs plan veire una engalhauda per queu temps.",
  "Linus": "Una chauda pluèja es un bon mejan de se lavar.$h",
  "Pierre": "La puspart dau monde demòran dedins los jorns coma queu-qui... Quò es pas bon per lo comèrci.$s",
  "Caroline": "Mon vergièr es content uèi.$h#$e#... E mas nòstra factura d'aiga será mai bassa queste mes.",
  "Alex": "Mmmff. Quò es pas un bon temps per far de l'espòrt.$s#$e#Mas bon, pòde totjorn 'nar levar daus pes dedins.$h",
  "George": "Fai afrosament freg, non ? Quala jornada purida.",
  "Evelyn": "Quand me sei esvelhada ai auvit gotejar en quauque luòc... Pense que la teulada pèrd.$s#$e#Dins lo temps, Jòrgi auriá montat lassús per zo 'dobar... *Sospir*$s",
  "Lewis": "Adieu, @. Fas 'na pausa ?#$e#Espère que lo riu sabronda pas...$s",
  "Clint": "Uèi quò es un bon jorn per explorar las minas... Quau sap, podriàs trobar daus mineraus rares.",
  "Penny": "La gotas de pluèja fan totplen de bruch sus la teulada metallica de nòstra caravana.#$e#... Mas quò es apasimant, pasmens.$h",
  "Pam": "Adieu. Demoras au sec ?",
  "Emily": "Plòu jamai dins lo Desèrt Calicòt... Quò es lai que viu mon amija Sablina.#$e#Auriá aimat la visitar uèi.$s",
  "Haley": "Ai passat tota la matinada a m'ocupar de mos piaus... E aura la pluèja zo fot tot en l'èr.$s#$e#*Sospir* ... La vita es rufa daus còps.",
  "Jodi": "As eissujat tas bòtas avant d'entrar ? Perdon... Vene de limpiar lo sòu.#$e#Mas quò me fai totjorn plaser de te veire qui ! È.$h",
  "Sam": "La pluèja estofa lo son, 'laidonc pòde jugar de la guitarra mai fòrt sens me far croçar per ma mair. È è.$h",
  "Leah": "Deuriá benlèu cosinar quauquarren de novèu uèi. Quauquarren d'especiat.",
  "Shane": "Mmm... Queu temps me donat set.$s",
  "Marnie": "Adieu @. Semblas d'aver pres 'na bona rinçada... Paubre !$h",
  "Elliott": "Daus uns còps quand me coige pòde auvir una còrna de bruma tras la pluèja.#$b#Mas quand éspie per la fenèstra vese nonmàs de las raissas grisas.",
  "Gus": "I a ren coma un veire de vin roge un jorn coma queu-qui, è ?#$e#Aime mon trabalh. È è è.",
  "Dwarf": "La pluèja... Quò es quasiment mitic per nautres. I a daus nans que viven tota lor vita sens jamai ne'n far l'experiéncia.",
  "Wizard": "Lo jorns tempestós son los soles onte pòde comuniar emb daus elementaris.#$e#Espère pas que zo comprenhas.",
  "Harvey": "Adieu @ ! Eu... As legit quauquarren d'interessant a la bibliotèca darrièrament ?#$e#È. Bon, eu... A lèu endonc ?$u",
  "Sandy": "Ai auvit dire que plueviá sovent onte viviàs avant. Quò es per quò que venguères qui ?$h#$e#La pluèja me manca un pauc, en fach...$s",
  "Krobus": "A, l'esgot s'emplís lèu uèi. Vai far bon e umide emperaquí... Juste coma z'aime."
}