{
  "Introduction": "As desjà encontrat tot lo monde en vila ? Quò deu èsser crebant.",
  "pamHouseUpgrade": "Nòstre pitit plan a marchat, pensas pas ? Paula e Sílvia semblan plan aürosas.",
  "pamHouseUpgradeAnonymous": "Nòstre pitit plan a marchat, pensas pas ? Paula e Sílvia semblan plan aürosas.",
  "cc_Bridge": "Òu ! La nuèch passada auviguí daus bruchs bizarris, e quand m'esvelhí eimatin trobí lo pont de la peirièra complètament 'dobat !#$b#Quò es un miracle de menusariá !",
  "cc_Complete": "Zo sabiá dempuèi lo moment que davalères de queu bus, @... Ta destinada quò èra de venir l'eròi dau vilatge !$h",
  "cc_Begin": "Òu ! Ai auvit dire que Loís t'aviá mostrat lo centre comunautari... Quò seriá formidable que poguèsses 'dobar quel endrech. Antan quò èra un brave bastiment !",
  "Mon": "T'ai desjà contat qu'aviá bastit nòstra maison en partir de la basa ?#$e#Quò es segurament la quinca de ma carrièra jussinca qui.",
  "Tue": "Òu, s'as mestièr de materiaus o de plans, ma botica es l'endrech onte 'nar !!#$e#En mai, ajudas l'economia locala.$h",
  "Wed": "Adieu bonjorn, @.#$e#Raibassava de quauques novèus projèctes de menusariá.#$e#Quò vai ta maison ? La charpenta ten lo còp ?",
  "Thu": "Sès totjorn benvengut, mai se 'chaptas ren, sabes.^Sès totjorn benvenguda, mai se 'chaptas ren, sabes.$h#$e#Un se sent viste sole dins quelas montanhas.",
  "Fri": "Encontrères mon goiat Sebastian, vertat ? Viu en bas.#$e#Es un pauc timide, mas sei segura que se drubirá se sès gente coma eu.^Es un pauc timide, mas sei segura que se drubirá se sès genta coma eu.",
  "Fri_inlaw_Sebastian": "Seb me manca... Èra totjorn un pauc mau comprés, mas ieu cresiá en eu.",
  "Fri4": "#$1 RobinSeb#Ai trobat un cendrièr dins la chambra de Sebastian, e sentiá estranh. Me deve inquietar per quò ?#$e#Daus còps migre per Sebastian... A pas tròp d'amics e sembla pas gaire s'ocupar de son avenidor...#$e#Li parlariá plan mas se liura pas beucòp a ieu.",
  "Fri4_inlaw_Sebastian": "Sebastian me dissèt que 'restava de fumar ! Sei vertadièrament fièra d'eu.",
  "Sat": "Nòstra maison se tròba dins un endrech miraudiós, trobas pas ?#$e#Aime l'èr fresche de las montanhas.",
  "Sun": "Espère que Demètri fará pas sautar la maison emb totas sas experiéncias.#$e#Sei quitament pas segura de saber sus que trabalha. Pense que quò a quauquarren a veire emb las plantas.",
  "Sun2": "#$1 RobinDem#Mon òme manquèt fotre lo fuòc a la maison la nuèch passada emb son experiéncia scientifica. Un de sos gatges petèt e envièt una bola de fuòc drech sus los traus ! Mercés a Ioba aviá utilizat 'na laca resistenta au fuòc en bastir la maison.$u#$e#Perdon se quò sent bizarri emperaquí, @. Quò es lo fotut projècte scientific de mon òme...",
  "Sun6": "Adieu @ ! Quò fai dau ben de te veire.#$e#Sès un membre de la comunautat aura, creses pas ?",
  "event_wood1": "Bon, e ben mas queu plan deuriá èsser aisat a far per tu !$h",
  "event_wood2": "Bon, 'laidonc ai lo plan perfièch per te far començar !",
  "summer_Mon": "Lo bois es una substància remirabla... Quò es polivalent, bon merchat, costaud, e chasca pèça a son pròpi caractèr !",
  "summer_Tue": "S'as mestièr de melhorar daus bastiments dins ta bòria, demanda-me !#$e#Te faudrá fornir pro de bois e de pèira per lo projècte. E quò còsta de l'argent, tanben.#$e#Mas sei segura que seràs content dau resultat !^Mas sei segura que seràs contenta dau resultat !$h",
  "summer_Fri": "Sèm puslèu isolats dau demai dau monde aquí dins la Vau Serena.#$e#Quò a sos avantatges e sos inconvenients.",
  "fall_Mon": "#$1 RobinMaru#Maria aima las pèiras preciosas. Ne'n utiliza per sas invencions.#$e#'Laidonc coma vos entendètz emb Maria ?",
  "fall_Thu": "Sès totjorn benvengut, mai se 'venes pas per 'chaptar de las melhoracions per un bastiment, sabes.^Sès totjorn benvenguda, mai se 'venes pas per 'chaptar de las melhoracions per un bastiment, sabes.$h#$e#Un se sent viste sole dins quelas montanhas.",
  "fall_Fri": "As encontrat l'òme sauvatge que viu darrièr nòstra maison ?$s#$e#Crese que quò me geina pas, dau moment que nos fai pas einuiar.",
  "winter_Mon": "Òu, quò es una sason perfiècha per 'massar dau bois.#$e#Ne'n podes benlèu achampar pro per melhorar ta maison !",
  "winter_Fri": "Mos parents fuguèren estabosits quand lor dissí que voliá far charpentiera.#$e#Èran de vièlha mòda.",
  "winter_Fri_inlaw_Sebastian": "Pense que la vita a la bòria es vertadièrament sana per Seb.",
  "winter_Sat": "Nòstra maison se tròba dins un brave endrech, pensas pas ?#$e#Tot sembla suau après 'na tombada de nèu."
}