{
  "10": "As 'visat la partida arser ?#$b#Ò mas, as 'na tele au mens...?",
  "14": "Bèè, ai marchat dins dau bren totaura... E mas vene nonmàs de 'chaptar quelas chauçaduras.$s",
  "Introduction": "Òu, sei Sam. Content de t'encontrar.$h",
  "danceRejection": "Mmm... Sabe pas. L'an que ven benlèu.$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "D'acòrd, n'ai mon confle de t'ignorar. Podèm obludar çò que se passèt.$7",
  "breakUp": "Espèra... Qué ?!$8#$b#Pensava que quò 'nava... Crese qu'èra complètament a costat... D'acòrd, endonc.$9#$b#Òc-es, segur... Podèm totjorn èsser amics.$9",
  "divorced": "Sei desolat, @. Pense pas que puesche totjorn èsser ton amic.$s",
  "Mon2": "Òu, coma quò vai ?#$e#La nuèch passada ai fach de la guitarra quatre oras de reng. Mos dets me fan un mau de chen.$s#$e#Adieu, ai quauquarren a far...",
  "Mon": "Adieu la bòria !",
  "Mon8": "Te vau dire un secrèt... En fach 'Sam' quò es la forma escorchida de 'Samaèl'.#$e#Lo monde son pas au corrent e quò me plai pas tròp, 'laidonc taisa-te qui dessús.",
  "Tue": "Ò, adieu ! Quò fai plaser de te tornar veire.#$e#Mainatja-te.",
  "Tue4": "Adieu, @. Voles-tu surtir ?#$e#Durmir quò es agradiu mas daus còps aimariá me'n parcir... Quò es dau temps chafruelhat.",
  "Wed": "Eissaie d'escriure 'na novèla chançon per mon grope, mas la pagina demòra blancha...#$q 19/20 Wed_old#Òu.. De qué pensas que ma novèla chançon deuriá parlar ?#$r 20 30 Wed_20#De laurar, chavar e copar dau bois.#$r 8820 30 Wed_20#D'una vila rasís la mar.#$r 8821 30 Wed_20#De trens.#$r 19 -50 Wed_19#Chausís çò que voles. Será afrosa qué que siá.",
  "Wed_old": "$p 19#Mas sabe desjà çò que ne'n pensas.$a|Mercés a ton ajuda ai desjà 'chabat d'escriure las paraulas !$h",
  "Wed_19": "Au... Qué quò es ton problèma ? Auriá pas degut te demandar.$a",
  "Wed_20": "Òu, sabes qué ? Quò sona plan. Mercés !$h",
  "Wed6": "Sei amic coma Sebastian dempuèi un moment aura. Quò es un brave tipe.#$e#Foguèssetz pas aquí tots dos auriá pas d'amic vertadièr au vilatge.",
  "Wed10": "Adieu belon. Me semblas plen d'enavant uèi !^@. Eu... Voliá nonmàs te dire... Sès crana uèi.$l0",
  "Thu6_1": "Pense que mon pair tornará dins un an o dos.#$e#Dau còp crese que lo podràs encontrar. Se vives totjorn aquí.#$e#Mas abandonariàs pas la bòria après i aver botat tant d'esfòrçs !",
  "Thu6_2": "... Mos sentiments son boirats rapòrt au tornar de mon pair. Sembla bizarri.$s#$b#Mas crese que lo viguí pas de tres ans... Quò podriá explicar.",
  "Thu_3": "*Sospir*... Qué fau enquera qui ?",
  "Thu": "Las nivols son bravas en questa sason, trobas pas ?#$e#Coma de las bolas de glaça a la vanilha que flotarián sus dau colís de framboisas blavas... O benlèu quò es nonmàs qu'ai fame.",
  "Thu2": "Mon pair es soldat, se bat contra l'Empèri Gotoro. Quò es per quò qu'es pas qui...#$e#Tornará un jorn.#$e#... Ai auvit daus afars plan òrres sus l'Empèri Gotoro...$s",
  "Thu_2": "Bon, mon pair es tornat. L'as encontrat ?#$b#Sei content qu'ane plan.",
  "Thu2_2": "Bon, mon pair es tornat. L'as encontrat ?#$b#Sei content qu'ane plan.",
  "Fri": "T'ai desjà dich que viviam a la vila autres còps ?#$e#S'i passa totplen mai de chausas, mas quò es tanben bruchent e desfrenat... Quò es malaisat de dire çò que vau mièlhs.",
  "Fri4": "Papà fasiá lo borrinièr en vila.#$e#Voles pas saber çò que podiá trobar dins los borrilhs dau monde.",
  "Fri10": "Dau mai vene vièlh dau mai me sente estachat a la vau.#$b#Mas sei benlèu pas objectiu... per quauqua rason.$l0#$e#'Laidonc, coma quò vai uèi ?$h",
  "Sat4": "Ò ! Vene de me sovenir que deviá 'pelar ma granda-mair. Bon, me vau botar quel elastic a l'entorn dau punhet per pas obludar.#$e#Me fau far daus pitits remembres visuaus o ben tot oblude complètament de las chausas.$h",
  "Sat": "Mmm. Vene de me sovenir que deviá far quauquarren... Mas ai obludat.#$e#Quò me 'rieba tot lo temps.",
  "Sun8": "Daus uns còps me demande se ma mair es vertadièrament contenta emb sa vita...$s#$e#Li demandí un còp e aguí l'impression que sarrava un biais de pena retenguda.",
  "Sun": "Ò, quò es 'na brava jornada... non ?",
  "spring_21": "Daus còps quilhs petales privameraus que voletejan a l'entorn me fan colar dau nas.$s#$e#Personalament aime mièlhs l'estiu.",
  "Event_band1": "Òu, sabes qué ? Quò es exactament a quel estile qu'aviá pensat... per lo grope.",
  "Event_band2": "Òu, sabes qué ? Quò es exactament a quel estile qu'aviá pensat... per lo grope.",
  "Event_band3": "Òu, sabes qué ? Quò es exactament a quel estile qu'aviá pensat... per lo grope.",
  "Event_band4": "Òu, sabes qué ? Quò es exactament a quel estile qu'aviá pensat... per lo grope.",
  "event_room1": "Ò, vese.",
  "spring_12": "Mon pitit frair es excitat per las fèstas dau vilatge. 'Rèsta pas de parlar de la chaça aus uòus de doman.",
  "spring_23": "Perqué la balada de las flors se fai pas uèi, que puesche préner un jorn de conget ?$s",
  "winter_7": "Un còp, Gustau tombèt dins lo riu pendent lo festenau de las glaças. Deguèrem 'lumar un grand fuòc au bar per lo sechar.#$e#Aviam tots paur de pus poder tornar tastar sos famós espaguètis.",
  "fall_26": "Desser, quand tot lo monde durmirá, queu vièlh tipe bizarri que viu dins los bòscs installarà lo laberinte trevat. S'assegura totjorn que i a degun per l'espiar bricolar.",
  "summer_10": "Ai pas mestièr de 'nar trabalhar doman ! Sei jamai estat tant content.$h",
  "winter_24": "La fèsta de l'estèla d'ivèrn quò es normalament un moment per mostrar de la gratitud per totas las bonas chausas de la vita.#$b#Ieu ? Sei subretot interessat per lo minjar. È è.$h",
  "event_room2": "Òc-es... Veiquí çò que s'es passat !",
  "event_snack1": "A rason... S'es passat quò.$s^A rason... S'es passat quò.$s",
  "event_snack2": "Òc-es... Veiquí çò que s'es passat !",
  "event_snack3": "Qué !? Eu ment !$a^Qué !? Ela ment !$a",
  "summer_Mon2": "Òu, coma quò vai ?#$e#Ai fame.#$e#A mai tard.",
  "summer_Mon6": "As desjà 'nat dins lo desèrt ?#$e#I podes trobar daus afars interessants. Papà m'i menèt un parelh de còps quand èra pitit.",
  "summer_Mon": "I a un pauc mens de pollèn pendent l'estiu... Mon nas n'es plan content.",
  "summer_Tue": "Ò, adieu ! Quò fai plaser de te tornar veire.#$e#Anem, a mai tard.",
  "summer_Tue4": "Adieu, @. Voles-tu surtir ?#$e#Sei talament remontat pendent l'estiu que duerme quasiment pas !",
  "summer_Wed": "Adieu. Prenes ta jornada ?#$e#Interessant.",
  "summer_Wed2": "Viguí una 'ranha au plafon arser. Aiman los temps suaus.#$e#Espère que s'es pas engulhada dins ma bocha pendent que durmiá...$s",
  "summer_Thu": "Papà me parlava de nòstre enemic nacionau, l'Empèri Gotoro... M'an l'èr d'una banda sens pietat.",
  "summer_Thu6_1": "Daus còps auve mon pair barrutlar dins lo corredor la nuèch.$s#$b#... Mas me vòu pas contar çò que lo trabalha.",
  "summer_Fri": "Sabes... Viviá en vila autres còps e me fau reconéisser, quel endrech es plan mai brave l'estiu.$h#$e#A la vila i fai tròp chaud emb tot queu betum.",
  "summer_Sun": "Quand veses de las montgolfièras subrevolar la mar, sabes que l'estiu n'es a sa quinca.",
  "fall_Mon2": "Aime me permenar dins los bòscs a questa sason. La temperatura es suauda.#$e#...$h",
  "fall_Mon": "Ò, adieu. As trobat daus amics en vila ?#$e#A mai tard.",
  "fall_Tue": "Mas chauçaduras semblan totjorn s'usar a queste moment de l'annada. Éspia, mon gròs artelh i passa tras !$h#$e#Quò es çò que 'rieba quand fas tròp d'esquèit.",
  "fall_9": "Ai comandat un parelh de chauçaduras nuòvas en linha. Quò es lo mèsme estile, entau sabe que m'anirán plan.",
  "fall_16": "Ai comandat de las chauçaduras en linha quò fai mai d'una setmana ! Mas filh de garça, quò ne'n pren dau temps.#$e#Crese que vivèm vertadièrament luènh de tot.$s",
  "fall_23": "À, mos pès son a lor aise dins quelas chauçaduras nuòvas. Son un pauc sarradas, mas se farán. Subretot se vau córrer dins lo laberinte trevat questa dimenjada.$h",
  "fall_Tue4": "Adieu, @. Voles-tu surtir ?#$e#Passa me veire quand voles.",
  "fall_Wed": "Òu... I a quauquarren que sent bon, coma una odor de pizza.#$e#Zo sentes ? Quò es benlèu Mamà que cosina.",
  "fall_Thu6_1": "Pense que mon pair tornará l'an que ven.#$e#Quò es d'abora. Bizarri.",
  "fall_Thu6": "Crese que deuriá començar de pensar a partir de la maison...$s#$e#... Mas los fricòts de ma mair me mancarán, 'laidonc sabe pas...$s#$e#Aime pas préner de las decisions.",
  "fall_Thu": "As desjà remarcat totas las rantèlas qu'apareissen pendent l'autona ?#$e#Se te levas d'abora las veiràs totas cubèrtas de rosada... Coma de las pitas estèlas.",
  "fall_Fri": "Viviá a Zozó avant, sabes. La mai gròssa diferéncia quò es lo bruch. La vila es jamai silenciosa.#$e#I a fòrça mai de monde a ton entorn, tot lo temps. E quò es totjorn esclairat per los lums de vila, mai pendent la quita nuèch.#$e#Supause que lo quadre qu'aimas lo mièlhs depend de ta personalitat.",
  "fall_Fri10": "Pense que ne'n sei vengut a aimar mièlhs la campanha que la vila.$h#$b#Mas sei benlèu pas objectiu... per quauqua rason.$l0#$e#'Laidonc, coma quò vai uèi ?$h",
  "fall_Sat4": "Ai la chança d'aver la mai bèla chambra de la maison per ieu sol.#$e#Crese que i a quauques avantatges a èsser l'ainat.",
  "fall_Sat": "Mmm. Pense qu'èra per far quauquarren... Mas ai obludat.#$e#Quò me 'rieba tot lo temps.",
  "fall_Sun8": "La prumièra setmana de l'autona es desjà 'chabada. E ben, quò passa viste.$s#$e#Enfin. Sei content que me passes veire !#$e#'Laidonc, as quauquarren de novèu a me contar ?",
  "fall_Sun": "Quò es dur de s'amusar lo diumenc... 'Rèste pas de pensar que tòrne au trabalh doman.$s",
  "fall_14": "Adieu @.#$e#Mmm.. Me demande se podriá far frotjar un cactus dins ma chambra ?",
  "winter_Mon2": "Tot lo monde demòra dedins pendent l'ivèrn, 'laidonc pòde jugar de la guitarra tant fòrt coma vòle.$h",
  "winter_Mon": "Adieu... Fai freg, è ?",
  "winter_Tue": "Ò, adieu ! Quò fai plaser de te tornar veire.#$e#Mainatja-te.",
  "winter_Tue4": "Adieu, @. Voles surtir o quauquarren ?#$e#Bon, quò es lo bon moment de l'annada per tornar 'trapar tot mon som en retard.$h",
  "winter_Wed": "$d Joja#Detèste trabalhar per JojaMerchat, mas onte pòde 'nar per ganhar daus sòus dins queu vilatge ?|Sei content de trabalhar au musèu aura. Quò es plan mai interessant que queu JojaMerchat einuiós.",
  "winter_Thu6_1": "Pense que mon pair tornará a la prima.#$e#Quò fai 3 ans que l'ai pas vist. Quò risca de far bizarri.",
  "winter_Thu6": "Papà es tornat dempuèi un moment aura. Crese que m'i sei acostumat finalament.",
  "winter_Thu": "Mon pair es dins l'armada, a se batre contre l'Empèri Gotoro. Quò es per quò qu'es pas qui.#$e#Mas tornará lèu totparièr.",
  "winter_Thu_2": "I a una chausa de plan l'ivèrn... tots los moschilhs son partits.",
  "winter_Fri": "Lo pièg emb la nèu quò es d'aver tot lo temps los pès trempats. As de la chança de portar quelas bòtas espessas.",
  "winter_Sat4": "Vene de me sovenir que deve chamnhar las còrdas de ma guitarra.#$b#D'acòrd, vau escriure una nòta sus mon punhet per me remembrar de zo far desser.#$e#Me fau far daus pitits remembres visuaus o ben tot oblude complètament de las chausas.$h",
  "winter_Sun8": "Quò seriá plasent de 'nar far de la lièja, è ?#$e#Mas i a pas de pro bon tuquet a l'entorn.$s#$e#E en mai, ai pas de lièja.#$e#'Laidonc, coma quò vai tu ?",
  "winter_Sun": "Eissaia de pas fotre la desboira dins la maison o ben tot ma mair se vai esmalir."
}