{
  "Mon": "Adieu adieu, tresaur !#$b#Sei talament contenta que lo bus siá tornat en servici. Començava de me sentir sola aquí.#$e#... Èra a quò de minjar la galhauda.$s#$e#Òu, mas aura sès qui per me 'chaptar daus modelons de granas... Quò es quò, è ?$h",
  "Tue": "Podes trobar de las notz de cocòt e de las fijas de Barbariá defòra. Pren çò que voles.#$e#Son bonas a se'n lepar las pòtas, sabes !~$h",
  "Wed": "E ben bonjorn la companhiá ! Se veses mon amija Emília en vila, li podràs dire adieu de ma part ?#$e#Mercés !$h",
  "Thu": "Qué ? Lo tipe darrièr que sembla pas clar ? Deve pas tròp ne'n parlar.#$e#Alaidonc... quau temps fai dins la vau ?",
  "Fri": "Ganhariàs pas grand chausa a far la tèrra emperaquí, sabes.#$e#Enfin, manca se voles far venir daus cactus.$h",
  "Sat": "Adieu ! Benvenguda dins l'Oasi de Sablina, la destinacion numèro un de tot lo Desèrt Calicòt !#$e#*Marmusa* Fasiá professionala ?$h#$e#Éspia nòstra seleccion de granas de sason.#$e#M'as l'èr d'aver set. Ten, tasta de queu lach glaçat. [184]#$e#Pas meschant, è ?$h",
  "Sun": "Fai totjorn brave temps aquí, quitament l'ivèrn !#$e#En fach, fai un pauc tròp chaud per ieu... ma pèu delicata uscla lèu au solelh.$s",
  "Thu2": "Qué ? Lo tipe darrièr que sembla pas clar ? Deve pas tròp ne'n parlar.#$e#Alaidonc... quau temps fai dins la vau ?",
  "Thu4": "Òu... Pense que te pòde far fisança. Podes gardar un secrèt, è ?#$b#*Marmusa* Queu tipe darrièr... quò es un biais de club privat. I sei jamai 'nada ieu, mas me paian generosament tots los mes per que pause pas de questions.#$e#Alaidonc ! Quau temps fai dins la Vau Serena en queste moment ?",
  "Fri4": "M'apèle pas vertadièrament Sablina, sabes. Quò es nonmàs per los afars.#$e#Mas de tot biais, coma lo monde m'apèlan Sablina, m'i sei acostumada.",
  "Wed8": "Quò te fai pas tròp char, de venir sovent dins lo desèrt coma fas ?#$e#Quò t'agrada de me veire, è ? Mmm... $h",
  "Sun8": "Adieu bonjorn mon polet. Òc-es, quò es mas ieu, sola dins quela granda e vièlha botica. Mmm...#$e#Bon, manca queu tipe dobtós dins lo fons. Mas remuda jamai lo pitit det, 'laidonc 'chabe per obludar qu'es qui.",
  "Wed10": "Òu, quò es @ ! Sei contenta de te veire. Començava de pensar que tornariàs jamai !#$e#Aguèsse pas quela botica a far virar, tornariá coma tu dins la vau per un jorn o dos... Nonmàs tu e ieu dins la vièlha bòria.$s#$e#Faudrá que me tornèsses visitar mai sovent, o ben tot vau començar de deprimir.$h",
  "Tue10": "Adieu !~ Demòra tant que voles.#$e#La climatizacion fai dau ben, è ?"
}