{
  "Introduction": "Ò. Venes de t'installar, quò es quò ? Plan ben.#$e#Endonc d'entre tots los endrechs onte auriàs pogut viure chausiguères Pampalí ?",
  "danceRejection": "Non... I a quauqu'un mai coma qui vòle dançar.",
  "divorced": "Perqué contunhas de m'embestiar ? Eissaie de t'obludar.$s",
  "dumped_Guys": "Vòle pas te veire d'un moment.$u",
  "breakUp": "... D'acòrd...$s#$b#Nos veirem emperaquí 'laidonc...$s",
  "secondChance_Guys": "Òu...",
  "Mon": "Eu... As mestièr de quauquarren ?",
  "Mon4": "Se ieu dispareissiá, quò chamnhariá quauquarren ?$s",
  "Tue": "Èra en trin de pensar... Lo monde son coma daus calhaus que rebombissen sus l'aiga.#$b#A un moment, cloncan.",
  "Tue6": "M'agradan tas bòtas nuòvas !$h^Tos piaus son braves uèi.$h#$e#Voles-tu surtir un moment ?",
  "Wed": "Qué vau far uèi ?#$e#Ren, segurament.",
  "Wed2": "Sam es segurament mon sol amic dins queu vilatge.#$e#Enfin, Alícia es genta tanben, mas...$h#$e#Euu.. Quò fai ren.",
  "Wed2_inlaw_Abigail": "Sam es segurament mon sol amic dins queu vilatge...",
  "Wed6": "Tu e Sam sètz segurament mos sols amics dins queu vilatge.$s",
  "Wed10": "Eu... Sès celibatari, non ?^Eu... Sès celibatària, non ?#$e#Pause nonmàs la question !$l",
  "Thu": "#$1 Sebastian1#M'engulhí dins las cabòrnas arser e me faguí brucir per un chancre de pèira. Zo contes pas a degun, d'acòrd ?#$e#Adieu.#$e#... Voles quauquarren ?",
  "Mountain_47_23": "Sei vengut qui per lo silenci.",
  "Thu4": "Perqué tot lo monde aima tant Maria ? Segur, es intelligenta e amistosa, mas comprenen pas que quò es nonmàs una trapèla per atraire l'atencion ?#$e#Excusa-me...$s",
  "Thu6": "T'imaginas quauqu'un coma ieu viure dins una bòria ? Quò sembla ridicule.$h",
  "Thu8": "T'imaginas quauqu'un coma ieu viure dins una bòria ?#$e#Quò sembla ridicule, mas i ai bravament pensat darrièrament.",
  "Fri": "Eu... Te coneisse pas vertadièrament.",
  "Fri2": "*Sospir*... L'esséncia fuguèsse pas tant chara aniriá a la vila en mòto uèi.#$e#$q 15/16 Fri_old#'Laidonc qué fas quand trabalhas pas ?#$r 15 0 Fri_bad#Trabalhe mai a la bòria.#$r 16 30 Fri_good#Legisse de las BD.#$r 15 -30 Fri_bad#Fau daus 'chaptadís.#$r 15 -30 Fri_bad#Fau de l'espòrt.",
  "Fri_old": "$p 16#Òu, se t'einuias podes passar me veire dins ma chambra...$h|Aimas probablament mièlhs la vita dins 'na pita vila, è ?",
  "Fri_good": "A òc ? Alaidonc as legit lo novèu 'Cabòrna Saga X' ? Te'n dirai pas mai, mas filh de lop...$h",
  "Fri_bad": "A òc ? Mmm... Quò es pas vertadièrament mon afar, mas tot lo monde es diferent supause.$u",
  "Sat": "Qué ? T'ai pas auvit... Pensava a quauquarren mai.#$e#Qué voles ?",
  "Sat2": "Sabes, deuriá far quauquarren de productiu en queste moment. Mas 'riebe pas a demorar concentrat...$s#$b#Deuriá benlèu beure mai de cafè ?",
  "Sun": "Òu. Ton nom quò es @, quò es quò ?",
  "Sun2": "Passas 'na bona dimenjada ? ... Tant mièlhs.",
  "Sun4": "D'avesat demòre dedins, mas quò me 'rieba de 'nar a la plaja de temps en temps.#$b#En fach, subretot quand plòu.#$e#Sabe pas tròp perqué mas espiar l'orizont escur me fai sentir... Sabe pas. Coma se quò valiá lo còp de contunhar, crese.",
  "Fri8": "Qué de nuòu ?$h#$e#Serai au bar tota la serenada, a plumar Sam au bilhard. Enquera.$h",
  "Sun10": "Pensava justament a tu...$l",
  "Event_game1": "D'acòrd, quò fará.",
  "Event_game2": "Bona chausida. Quò vai plan emb mon ròtle.",
  "Event_cave1": "Pas tant viste ! Vòle saber çò que quò es.",
  "Event_cave2": "Per de bon ? Quò te fasiá un de quilhs bruchs !",
  "Event_cave3": "Quò es tròp dangierós sens espasa. Mas ton sens de l'aventura me plai.$h",
  "event_garage1": "Terrible.$8",
  "event_garage2": "D'acòrd... Laissa córrer endonc.$9",
  "event_garage3": "T'inquietes pas, m'assegurarai de te mostrar tot coma quò marcha avant de te laissar far quauquarren de dangierós.$8^As pas mestièr de migrar... M'assegurarai que sès en seguretat.$8",
  "event_city1": "Mmm... Z'auriá pas dich entau mas òc-es.",
  "event_city2": "Òc-es... Quò es exactament çò que sente ieu tanben.$l",
  "event_city3": "Ò... Bon, quò èra benlèu pas lo melhor endrech per te menar, 'laidonc. Pensava qu'i veiriàs la beutat.$s",
  "event_city4": "Eu... Parlas coma ma mair.$a#$b#...*Sospir*$s#$b#As rason, pasmens. Sei dependent de quilhs afars, quò es pas bon.$s",
  "summer_Mon": "Tot lo monde es supèr content quand i a dau solelh. Comprene pas.",
  "summer_Mon6": "Tot lo monde es content quand lo solelh suert...#$e#Lo monde aiman de las chausas diferentas supause.",
  "summer_Tue": "Me taina la sason freja e molhosa. M'i sente mai d'aise.",
  "summer_Wed": "Qué quò es la tòca de 'nar defòra ? Ai desjà vist tot çò que i aviá a veire.",
  "summer_Wed8": "Perqué risole ? Crese que sei inabitualament content en queste moment...$l",
  "summer_Thu": "Vòle pas 'nar nadar, se quò es quò que me voliàs demandar.$s#$e#Ò, passavas nonmàs per dire bonjorn ? Perdon.",
  "summer_Thu10": "Se jamai voliàs 'nar nadar... Crese que t'acompanhariá.$l",
  "summer_Mountain_58_35": "#$c .5#La temperatura comença nonmàs d'èsser agradabla l'enser.#$e#Quò fai totjorn un pauc mai fresche rasís lo lac.",
  "summer_Fri": "Ò, adieu. *Badalha*",
  "summer_Fri6": "Òu, sei content de te veire.$h#$e#Arribas a suportar quela chalor ?",
  "summer_Sat": "Espère que minjarem pas de champanhòus desser...$s",
  "spring_12": "Sei pas un afeccionat de fèstas. Tròp de talabast, tròp d'interaccions socialas... Mai d'estrès que de plaser, a mon idèa.",
  "spring_23": "Eu... Doman quò es la pièg fèsta de l'annada, e de luènh. Espèra de veire coma semble bèstia pendent la balada de las flors.",
  "fall_20": "La velhada daus esperits te taina ? Quò es segurament ma fèsta mai aimada.$h",
  "fall_26": "La velhada daus esperits se fai doman. Espère vertadièrament que tornarán mostrar quelas esqueletas ujan.$h#$e#Au punt que ne'n sèm ai quasiment l'impression que son mos amics.",
  "summer_10": "È è... Quò podriá èsser amusant de botar quauquarren de meschant dins la sopa bulida doman. Sens empoisonar degun totparièr.#$e#Perqué la fotre en l'èr ? Mmm... Crese que i a dau monde per se sentir desliurats quand las estructuras rigidas de la societat s'esbolhan un pitit pauc. Benlèu sei bizarri.",
  "summer_27": "Doman nos vam tots 'massar sus los cais per veire la migracion de las charnmarinas de luna. Crese que quò comença a diètz oras de l'enser.",
  "winter_24": "Quò es la velha de l'estèla d'ivèrn uèi. Pren garda de pas tròp t'emplir lo ventre en prevision de la taulada de doman.",
  "summer_Sun": "D'avesat vau defòra nonmàs au jorn falit. Quò te sembla estranh ?",
  "summer_Sun4": "La nuèch passada, viguí un tropèu de pissaratas que volavan a l'entorn dau lac.#$e#Me dise que benlèu se nurissen de moschilhs en questa sason ?",
  "fall_Mon": "'Laidonc... Quò es la sason de las gròssas culhidas, non ?",
  "fall_Mon4": "Ganhas segurament totplen de sòus emb ta bòria, è ?#$e#Pense que deuriá lèu me trobar un trabalh...$s",
  "fall_Tue": "De la coia per aquí... De la coia per alai... Bondieu, n'ai ben mon confle de quelas fantasiàs sasonièras.",
  "fall_Tue6": "Per qué se pren Demètri, a me dire entau çò que deve far ? Quò es quitament pas mon vertadièr pair.$a",
  "fall_Wed": "*Badalha*... Quala ora es quò ? Pense qu'ai tròp durmit questa nuèch .",
  "fall_Wed8": "Sei content de te veire. Començava de m'einuiar.#$e#Zo creguèsses o pas, aura me sente reviscolat.",
  "fall_Thu": "Ma chambra seriá benlèu un pauc mens deprimenta s'aguèsse una fenèstra...$s",
  "fall_Fri": "*Badalha*... Demorí esvelhat jussinca 3 oras dau matin per legir queu novèu libre...#$q 62/63 fall_Fri_old#Legisses, @ ?#$r 62 -30 Fri_bad#Òc-ben. Los classics.#$r 63 30 Fri_good#Nonmàs de la sciéncia-ficcion e de la fantasiá.#$r 62 0 Fri_bad#Aime los romans d'amor.#$r 63 -30 Fri_bad#Non, legisse pas de libres.",
  "fall_Fri_old": "$p 62#Quò t'agradariá segurament pas tròp 'laidonc.$s|Pense que quò t'agradariá.",
  "fall_Fri_good": "Òu, ieu maitot. I a ren coma 'na bona ficcion per rebutir las boinas de l'imaginacion.$h",
  "fall_Fri_bad": "Mèè. Quò sembla einuiós.",
  "fall_Fri6": "Ai 'gut legit un libre que parlava d'un bordièr. Quò me faguèt pensar a tu, en fach.$h#$e#Perdon se quò te geina.$h",
  "fall_Sat": "Èra a *quò* de me marfondre au lièch tota la jornada. Aura, auriá aimat zo far.",
  "fall_Sun": "Lo solelh suert de mens en mens en queste moment... Tant mièlhs.",
  "winter_Mon": "Prèse queu temps borrinós... Mas per contra, zo reconeisse, fai un pauc freg.",
  "winter_Mon4": "Ren me suspren pus... Ren pus me fai rire.#$e#Òc-es, sabe... Sei un pauc tròp dramatic.",
  "winter_Tue": "Mmm... Ai pas grand chausa a dire. Te coneisse pas enquera tròp ben.",
  "winter_Tue4": "Òu...#$b#Quò es dur de pensar a daus novèus subjèctes de conversacion, daus còps. Quitament quand coneisses l'autre.#$e#... Desolat.",
  "winter_Tue6": "Ai mancat credar Mamà per çò qu'aviá getat ma vièlha colleccion de BD... Mas quauquarren me 'restèt..#$e#Mmm... la saviesa 'rieba emb l'atge.",
  "winter_Tue10": "Sès qui per me veire ?$l#$e#...$h",
  "winter_Wed": "%Sebastian sembla perdut dins sas pensadas...",
  "winter_Wed4": "Òu, te vòle pas empaichar de far ton trabalh.#$e#Mas se n'as pas, quò me geina pas que flandrines emperaquí.$h",
  "winter_Thu": "Me demande çò que i a per minjar desser... *Gargolha*$s",
  "winter_Thu6": "Deuriá apréner a cosinar. Quò seriá utile.",
  "winter_Fri": "Quò es plasent de viure tant près dau chamin de fèr. Quò me recòrda que lo monde lai es bèu.",
  "winter_Fri8": "Quand èra pitit corriá au chamin de fèr tanlèu qu'auviá lo tren 'ribar.#$e#Qu'es vengut queu temps... ? *Sospir*$s",
  "winter_Sat": "Las galhaudas son pas tròp contentas l'ivèrn.#$e#Paubras bèstias.$s",
  "winter_Sat6": "Aime l'ivèrn mas ai de la pena per tots los animaus dins lo freg lai defòra.#$e#Supause totparièr qu'i son acostumats... coma ieu.",
  "winter_Sun": "Aviá fach un mostre de nèu mas Demètri me lo faguèt esbolhar.#$e#Qué quò es son problèma ?$u",
  "winter_Sun6": "Aviá fach un mostre de nèu mas Demètri me lo faguèt esbolhar... Per contra lo brave pitit bonòme de Maria es sauve, eu !$a#$e#Ridicule."
}