{
  "Mon": "Te coneisse pas. Perqué me parlas ?",
  "danceRejection": "... Non.$s",
  "pamHouseUpgrade": "Ai auvit dire qu'aviàs bastit 'na maison a Paula... Quò es vertadièrament generós...#$b#Sabes, auriá plan mestièr d'una miliassa de sòus, ieu...#$e#*Èm* ... A ... Badine. ... È.",
  "pamHouseUpgradeAnonymous": "Ai auvit dire que quauqu'un aviá bastit 'na maison a Paula... *Sospir*... Qué a fach Paula per meritar una tau generositat ??",
  "divorced": "...$a#$e#... Laissa-me estar.$a",
  "breakUp": "*Engola* Ò... Òc-es, bon... Crese que z'auriá degut veire venir.$s#$b#Eu... Te veirai au bar, pense.",
  "dumped_Guys": "%Guilhèm a un espiar vitrós. Te parlará pas.",
  "secondChance_Guys": "Te comprene pas... *Sospir*...",
  "Mon2": "Te coneisse a penas. Perqué me parlas ?",
  "Mon4": "Òu. Perdon se fuguí rufe quand nos encontrèrem lo prumièr còp.#$e#Quò me pren dau temps per venir chalorós coma los estrangièrs.",
  "Mon10": "As jamai l'impression que lo monde entièr t'éspia coma se fuguèsses quauqua barbòta desgostanta ?",
  "Tue": "Qué ? Qué voles ? Vai-te'n.",
  "Tue2": "Qué voles de ieu ? Daus sòus ? Te'n donariá un topin plen per que me laissèsses estar !",
  "Tue4": "A chasque còp qu'eissaie quauquarren de nuòu quò se passa mau. Un apren a demorar dins sa cauquilha.",
  "Tue6": "La vita es pas tròp meschanta... Au mens ai de las pizzas congeladas e daus uòus.$u",
  "Wed": "Non, ai pas lo temps de platussar coma tu.",
  "Wed8": "Crese que me sei estachat a Eulàlia e Jacinta. Sèm 'na banda de bingois mas quò fai coma 'na familha un pauc bizàrria.#$e#Ai jamai tròp 'gut de familha quand èra mainatge.$s",
  "Wed4": "$d Joja#*Sospir* ... Chasque jorn quò es parièr. Garnir quelas òrras estagièras, 'nar au bar, me virar e me revirar dins lo lièch la nuèch.$s|Aguissiá mon trabalh au JojaMerchat, mas aura que sei au chaumatge me sente enquera pièg..$s",
  "Thu": "Qué voles ? Laissa-me estar.",
  "Thu4": "Sès ben champit. Crese que quò me suspren que quauqu'un puescha aver enveja de me parlar.^Sès ben champida. Crese que quò me suspren que quauqu'un puescha aver enveja de me parlar.",
  "Thu6": "Bèè... Ont es lo Joja Còla ?",
  "Thu8": "Quò t'agrada de me parlar ? Pense que te crese... Sès benlèu tant bizarri coma ieu.$h^Quò t'agrada de me parlar ? Pense que te crese... Sès benlèu tant bizàrria coma ieu.",
  "Fri": "As pas dau trabalh a far ?",
  "JojaMart": "%Guilhèm es en trin de trimar. Sembla pas aver enveja de te parlar.",
  "Fri4": "$d Joja#De qué quò sèrv la vita quand la passas a trabalhar ?|Ai pas pogut paiar mon logièr, mas Eulàlia me laissa demorar totparièr. Ai de la chança.",
  "Fri6": "Vau segurament 'nar au bar desser. Qué i a de mai a far ?",
  "Sat": "Perqué me desrenjas ? Vòle èsser sol.",
  "Sat2": "#$1 ShaneJOSH#Quò me suspren qu'eissaies totjorn de m'amistonar. Sei pas enquera estat pro rufe emb tu ?#$e#*Sospir*...$s",
  "Sat4": "$d Joja#Lòge ma chambra a Eulàlia per un bon prètz. Quò es pitit mas me vau pas plànher.|Poguèsse ieu recomençar ma vita fariá benlèu un jalinièr. Nonmàs daus uòus de pola elevadas en plen èr, plan segur.",
  "Sat8": "Sei vertadièrament estachat a las polas d'Eulàlia.$h",
  "Sun": "Sei ocupat, quò se vei pas ?",
  "Sun6": "... Crese que prene dau pes.$s",
  "Sun8": "Espièsse mai la tele podriá benlèu obludar ma vita. Quò seriá repasimant.$u",
  "Sun10": "Adieu, @. Passe 'na bona jornada per lo moment en fach.$h",
  "Sun4": "Mmm... quò es %time. Fote 'na pizza au microondas, o ben tot espère ?$u",
  "Sun2": "Enquera tu ? Quantben de còps me fau te dire de me laissar estar ?$s",
  "event_room1": "D'acòrd... Faudrà un bon scenari. Benlèu demandarai daus conselhs a Èli lo còp que ven au bar.$s",
  "event_room2": "Quò sembla plan. Me vai faler crear un fum d'efièchs per que quò semble brave.",
  "event_noLoan1": "Te sabiá pas tant eissanhe...$sTe sabiá pas tant eissanha...$s",
  "event_noLoan2": "D'acòrd, Papà...$s^D'acòrd, Mamà...$s",
  "event_noLoan3": "Ò, aó...$s",
  "event_apologize1": "... Òc-es, ieu tanben.",
  "event_apologize2": "Zo sabe... Quò es per quò que me sei 'restat, per te zo contar.",
  "event_apologize3": "Aó, quò èra entau grèu ? Me'n sovene a penas...",
  "event_stadium1": "A òc-es ? Crese que quò fai sens.$6#$b#Ieu ? M'einuie de Pampalí daus uns còps.#$b#Mas... Quò m'agrada que siàs pas coma los autres. Nos complètam.$l",
  "event_stadium2": "Per de bon ? Sei susprés... Cresiá qu'aviàs emmainatjat dins la Vau Serena per eschapar au bruch de la vila ?$6#$b#Vòle dire... Pas de mespresa, comprene perfièchament. Ma vita a Pampalí es pro dessaborida, sabes."
}