{
  "Introduction": "Òi ! Quò es agradiu de veire daus jòunes lefièrs s'installar dins la vau. Quò es pas corrent de quilhs temps.",
  "FullCrabPond": "*Nifla*... À... Queu vièlh perfum familièr. As fach venir daus chancres, quò es quò ?#$b#Tu e ieu nos acordam ben, @. A !$h^Tu e ieu nos acordam ben, @. A !$h#$b#Ten, pren-te quò. Z'ai trobat sus la plaja... Zo gardava per una ocasion especiala. Mas quò es pas tots los jorns que tròbe un afeccionat de chancres ! [797]",
  "Mon": "Òi, belon.^Òi, belona.#$b#Lo temps es bon per 'nar peschar, non ?",
  "Mon4": "As 'gut de la chança dins las aigas dau renvèrs ? Ieu diriá que podes venir un peschador de prumièra se te donas a fons.^As 'gut de la chança dins las aigas dau renvèrs ? Ieu diriá que podes venir una peschairitz de prumièra se te donas a fons.",
  "Tue": "Un bon peschador respècta l'aiga... Obludes pas quò.",
  "Tue6": "Mon paubre vièlh pair èra peschaire, sabes. Ai frotjat en navigar entre las Islas Faugièras, viviam de presas en presas.#$e#La vita de peschaire es rufa, mas i a quauquarren dedins que te butís a contunhar.",
  "Wed": "I a daus peissons que van e venen segon las sasons. N'i a d'autres que suerten nonmàs la nuèch o ben tot quand plòu.",
  "Thu": "*Marrona* *Marrona* ...È ? Te diriá plan a qué pensava, mas quò es un secrèt de peschaire.",
  "Thu2": "I a de las rumors de quauques peissons rares dins lo renvèrs... Mas nonmàs un peschaire experimentat aurá 'na chança contra ilhs.#$e#As besonh de l'apast lo mai fin se voles butir un peisson rare a picar.",
  "Fri": "Se voles vertadièrament que lo peisson pique, assegura-te d'aver botat de l'apast a ton clau.",
  "Sat": "Se la pescha locala ven un pauc mai activa, aumentarai benlèu l'estòc de la botica.",
  "Sat8": "Coma vai la vita peschairitz ?#$e#Eissaie de 'nar peschar lo mai sovent que pòde, mas quò es pas aisat quand as 'na botica a far virar.",
  "Sun": "Se 'chaptas una linha de nauta qualitat, podràs i estachar de l'apast e daus accessòris.#$b#L'apast butís lo peisson a picar mai regde. Los accessòris t'aisinan la tascha per çò qu'es de tornar lo peisson.#$e#I a totplen de sòrtas d'accessòris, emb diferents avantatges. Son normalament un pauc fragiles, 'laidonc te fau pas estonar que ton accessòri se pete passat un moment.",
  "Sun10": "Òi, capitani @ !$h#$e#Te fariá un prètz sus los apasts se me podiá permetre.$s"
}